<unk>	0
<s>	0
</s>	0
▁	-3.25438
t	-3.31981
s	-3.35345
.	-3.6398
co	-4.11739
://	-4.22774
▁http	-4.23157
/	-4.27412
e	-4.51043
▁#	-4.57704
d	-4.62964
y	-4.71887
▁@	-4.78227
▁the	-4.79513
n	-4.79944
'	-4.812
▁a	-4.87947
r	-4.88509
ing	-4.92868
m	-4.97375
▁I	-5.01117
:	-5.05502
▁in	-5.07242
o	-5.07515
S	-5.08621
▁to	-5.08637
ed	-5.12746
a	-5.1434
c	-5.18836
p	-5.1931
▁of	-5.22072
h	-5.22125
A	-5.2311
P	-5.30572
g	-5.30614
u	-5.31075
k	-5.31341
f	-5.31659
T	-5.32516
M	-5.33434
l	-5.34192
w	-5.36473
b	-5.38321
i	-5.38348
v	-5.40953
B	-5.41784
E	-5.42147
C	-5.42382
D	-5.45008
I	-5.48699
L	-5.49571
▁and	-5.53057
G	-5.53524
F	-5.54346
H	-5.55595
O	-5.57693
▁S	-5.58639
W	-5.58687
x	-5.59139
er	-5.59331
N	-5.62679
Y	-5.63385
al	-5.66725
z	-5.66928
U	-5.68345
K	-5.68671
J	-5.70428
j	-5.7243
R	-5.73705
5	-5.74471
V	-5.76788
1	-5.79433
7	-5.79542
▁A	-5.80512
re	-5.83474
9	-5.85296
▁for	-5.86037
Z	-5.86656
X	-5.87503
8	-5.88389
...	-5.88502
3	-5.88796
4	-5.894
_	-5.90089
2	-5.90944
-	-5.93795
6	-5.94486
0	-5.94756
▁on	-5.9508
▁is	-5.9859
▁you	-5.99131
in	-5.99145
en	-5.99829
q	-6.00495
▁-	-6.02824
an	-6.02837
le	-6.03485
!	-6.03664
Q	-6.04385
▁C	-6.12935
?	-6.18825
▁B	-6.21505
▁P	-6.25112
▁it	-6.25987
ly	-6.26116
ar	-6.27553
es	-6.2808
▁The	-6.29244
	-6.30089
or	-6.30698
▁be	-6.31887
Û	-6.34011
;	-6.34397
ur	-6.35205
▁my	-6.37315
▁F	-6.37766
▁that	-6.38999
▁with	-6.41029
ri	-6.41914
▁'	-6.47424
▁by	-6.48976
▁b	-6.49298
at	-6.50651
▁T	-6.53847
ch	-6.55647
amp	-6.59388
on	-6.60183
ra	-6.62749
▁M	-6.63036
▁me	-6.66595
▁at	-6.67374
▁W	-6.67382
ro	-6.67801
it	-6.69447
▁was	-6.70163
lo	-6.70164
ic	-6.71356
el	-6.71847
▁f	-6.73916
th	-6.74098
▁are	-6.76253
▁like	-6.77478
▁have	-6.77642
from	-6.77814
▁&	-6.77893
▁this	-6.83646
)	-6.84252
▁c	-6.84563
▁re	-6.8558
la	-6.86719
▁E	-6.88016
un	-6.88096
us	-6.90101
▁up	-6.90391
▁so	-6.90514
il	-6.92473
▁p	-6.92562
▁(	-6.92611
as	-6.93589
▁R	-6.94575
ve	-6.94864
▁w	-6.95743
▁st	-6.96088
ne	-6.97348
ent	-6.98142
est	-6.98412
se	-6.98976
ad	-6.99706
▁de	-7.00346
▁your	-7.01928
ter	-7.04313
ion	-7.04345
ers	-7.05334
▁G	-7.05486
ow	-7.06526
li	-7.06552
▁just	-7.07172
ation	-7.07619
▁out	-7.0796
▁can	-7.08277
▁an	-7.09484
id	-7.09716
▁do	-7.09954
ll	-7.10119
▁D	-7.10138
▁2	-7.10449
▁In	-7.10658
▁but	-7.10741
ate	-7.11562
ill	-7.12509
ol	-7.12709
▁not	-7.14976
▁get	-7.17486
▁L	-7.18961
am	-7.19199
▁has	-7.19321
▁no	-7.19657
ce	-7.2145
ma	-7.22827
▁??	-7.22943
▁we	-7.2362
ke	-7.24694
ho	-7.25727
ha	-7.2748
▁	-7.27548
is	-7.27749
▁as	-7.27973
ay	-7.2845
ck	-7.29393
▁O	-7.30553
▁will	-7.30807
▁N	-7.30865
▁Re	-7.315
via	-7.31839
▁after	-7.32217
ul	-7.32735
all	-7.33072
ut	-7.34372
▁he	-7.35368
ist	-7.35948
▁about	-7.36547
▁fire	-7.37367
ge	-7.37629
▁all	-7.37969
▁over	-7.39721
and	-7.40535
om	-7.40766
bo	-7.40819
▁To	-7.415
▁g	-7.41906
▁He	-7.42595
op	-7.44192
▁when	-7.44283
ig	-7.44756
▁H	-7.45223
ir	-7.45448
▁go	-7.45919
▁don	-7.47113
▁or	-7.48168
ine	-7.49309
ie	-7.50321
Ûa	-7.52226
ER	-7.52419
po	-7.54413
▁i	-7.55846
▁people	-7.56021
ive	-7.57081
ia	-7.58217
ment	-7.58362
im	-7.58378
um	-7.59361
▁into	-7.59365
▁You	-7.60054
ies	-7.60349
de	-7.60592
ian	-7.60728
▁they	-7.60955
age	-7.61108
mo	-7.61197
ag	-7.61452
▁J	-7.61782
▁than	-7.62197
ack	-7.622
▁Co	-7.62267
one	-7.62783
ell	-7.63298
pe	-7.63421
per	-7.63814
ac	-7.64405
ee	-7.64421
em	-7.6465
oo	-7.65557
▁see	-7.657
▁K	-7.6651
▁3	-7.66656
ec	-7.66698
ea	-7.67655
vi	-7.6804
▁her	-7.6862
been	-7.69094
he	-7.69228
▁one	-7.70028
ED	-7.70105
▁|	-7.70247
na	-7.71104
ta	-7.71365
▁what	-7.72379
▁who	-7.72474
▁U	-7.73068
▁...	-7.73175
man	-7.73393
]	-7.73926
▁if	-7.73961
▁ex	-7.74276
ight	-7.7436
▁man	-7.74715
AN	-7.74897
ca	-7.75211
pp	-7.75346
ance	-7.75531
ant	-7.75668
▁St	-7.75774
ng	-7.76206
News	-7.76461
ity	-7.76558
▁now	-7.76679
no	-7.76782
ci	-7.77011
hi	-7.77631
nd	-7.7773
▁[	-7.78108
RE	-7.7843
ug	-7.7902
▁De	-7.79944
▁V	-7.80264
ick	-7.80401
▁mo	-7.81031
io	-7.81159
▁would	-7.81246
ew	-7.81678
ru	-7.81902
ST	-7.81936
▁there	-7.82249
ous	-7.83069
ba	-7.83258
ake	-7.83381
me	-7.83889
▁more	-7.84135
▁know	-7.84686
▁say	-7.84936
ton	-7.85049
??	-7.85528
▁Ma	-7.85729
▁ho	-7.85839
be	-7.85928
▁time	-7.86259
▁tr	-7.87695
▁his	-7.88446
ice	-7.88581
ain	-7.89038
▁car	-7.89856
up	-7.90277
ish	-7.90674
ail	-7.90725
ff	-7.90854
▁La	-7.9096
ep	-7.91085
ak	-7.91321
▁day	-7.91906
ub	-7.92189
▁new	-7.92234
▁New	-7.9241
▁got	-7.93373
Ro	-7.93428
▁how	-7.9346
ction	-7.93524
mon	-7.9359
OR	-7.94003
▁down	-7.94016
di	-7.94468
▁con	-7.9477
▁We	-7.95568
▁Ha	-7.96274
▁Tr	-7.96436
The	-7.97647
▁????	-7.97824
ap	-7.98076
▁off	-7.98279
ah	-7.98682
ON	-7.99542
▁want	-7.99907
▁back	-7.99976
▁Me	-8.00116
00	-8.0074
▁This	-8.00762
▁look	-8.00763
ard	-8.0087
ood	-8.01139
ave	-8.01315
act	-8.02752
▁sp	-8.02771
▁Pa	-8.03311
ide	-8.03475
▁buildings	-8.03572
▁4	-8.03723
▁Mo	-8.03849
ary	-8.03927
AT	-8.03996
▁video	-8.04942
gr	-8.04968
ud	-8.05034
line	-8.0547
mb	-8.05665
▁5	-8.05748
lu	-8.0581
▁us	-8.05895
▁THE	-8.0612
▁some	-8.06182
▁were	-8.06752
jo	-8.0676
▁Be	-8.07357
ure	-8.07583
▁burning	-8.08212
ber	-8.08277
▁had	-8.08352
hu	-8.08573
ry	-8.09791
▁attack	-8.0983
▁crash	-8.0984
son	-8.10035
▁dis	-8.10341
▁sh	-8.10493
pl	-8.11388
▁California	-8.11574
▁plan	-8.11654
light	-8.11723
to	-8.12072
ound	-8.12696
▁think	-8.12723
▁them	-8.12759
ING	-8.1304
▁going	-8.13051
▁may	-8.14042
EN	-8.14105
▁disaster	-8.14289
less	-8.14409
▁bomb	-8.14472
11	-8.16054
AR	-8.16054
▁Do	-8.16067
AL	-8.16333
▁An	-8.16512
news	-8.17279
mi	-8.17298
▁My	-8.17317
go	-8.17381
▁need	-8.17544
▁So	-8.17884
▁1	-8.17895
▁pro	-8.1791
ord	-8.18387
YouTube	-8.18677
▁train	-8.18784
land	-8.19234
ph	-8.19484
▁work	-8.19906
gu	-8.1994
if	-8.20174
ga	-8.20616
▁Ho	-8.21023
!!	-8.21195
ni	-8.21359
for	-8.21615
▁No	-8.21955
RO	-8.22227
▁play	-8.22436
▁even	-8.22451
our	-8.22962
sh	-8.22968
▁body	-8.23699
▁cause	-8.23715
▁Full	-8.23717
▁20	-8.2379
able	-8.23926
ite	-8.24068
▁their	-8.24317
▁For	-8.24347
ther	-8.2439
▁suicide	-8.25077
▁RT	-8.25201
ship	-8.25518
/6	-8.25974
cal	-8.26116
▁ra	-8.26122
▁On	-8.26428
▁Lo	-8.26451
▁Man	-8.26568
▁killed	-8.26829
▁life	-8.26994
▁What	-8.27676
ten	-8.27942
▁un	-8.28592
out	-8.28601
▁Di	-8.28751
▁Emergency	-8.29009
▁should	-8.29009
▁love	-8.29036
▁Fire	-8.29204
▁let	-8.30105
mp	-8.30149
▁Da	-8.30444
▁su	-8.30473
va	-8.30921
use	-8.31504
ire	-8.3176
▁make	-8.31822
king	-8.31855
way	-8.31993
▁dead	-8.32121
▁today	-8.32215
ip	-8.32234
/9	-8.3231
▁cr	-8.3301
hot	-8.33159
!!!	-8.33276
▁any	-8.33345
13	-8.33503
▁More	-8.33602
ence	-8.3364
▁ro	-8.3366
▁All	-8.33725
ally	-8.34149
▁accident	-8.34604
▁way	-8.34657
▁di	-8.34816
ame	-8.34992
of	-8.35049
port	-8.35741
▁him	-8.36148
▁police	-8.36465
▁And	-8.36583
TH	-8.37419
▁emergency	-8.37524
ID	-8.37595
the	-8.37626
LO	-8.37989
/2	-8.38146
▁How	-8.38365
har	-8.38385
▁mass	-8.39038
▁good	-8.3914
▁take	-8.39292
LA	-8.39353
▁Le	-8.39611
mer	-8.40241
break	-8.40454
han	-8.40485
▁water	-8.40544
first	-8.40554
▁last	-8.40677
ind	-8.41973
▁could	-8.42073
▁fear	-8.42086
/0	-8.42334
▁our	-8.42335
art	-8.42368
▁she	-8.42551
ny	-8.43098
▁10	-8.43403
ld	-8.43461
▁because	-8.43633
air	-8.43897
mm	-8.43899
▁long	-8.44016
▁??????	-8.44025
▁live	-8.44042
da	-8.44128
CK	-8.44261
bb	-8.44502
▁kill	-8.44689
min	-8.44973
▁Hiroshima	-8.45143
tic	-8.45228
▁Fa	-8.4526
IN	-8.45417
&	-8.46007
@	-8.46091
▁Dr	-8.46318
▁home	-8.4664
ÛÏ	-8.46833
▁help	-8.46842
▁here	-8.46892
▁With	-8.46907
VE	-8.47014
▁read	-8.47375
uck	-8.47593
▁min	-8.47736
▁bombing	-8.4785
▁being	-8.4837
RA	-8.48512
▁Ex	-8.49101
US	-8.49113
▁collapse	-8.49142
old	-8.49335
▁only	-8.49373
▁70	-8.49444
ness	-8.49906
▁vi	-8.49933
iz	-8.49938
▁*	-8.4994
▁Legionnaires	-8.50139
▁near	-8.5016
ki	-8.50185
ef	-8.50254
▁la	-8.50268
▁run	-8.50357
▁come	-8.50418
iv	-8.50449
▁feel	-8.51102
Re	-8.5135
▁bu	-8.51822
åÊ	-8.51834
▁why	-8.51861
▁years	-8.51884
till	-8.52
▁thing	-8.52027
▁too	-8.52331
▁Now	-8.52838
#	-8.53158
road	-8.53568
▁two	-8.53579
ical	-8.53622
list	-8.53628
▁war	-8.53675
▁report	-8.53701
▁really	-8.53882
best	-8.53982
▁call	-8.54026
pre	-8.54402
▁But	-8.54463
000	-8.54665
mar	-8.54687
▁year	-8.5475
▁Can	-8.54856
UN	-8.5526
▁fatal	-8.55272
▁right	-8.55379
dy	-8.55683
▁IN	-8.55967
▁every	-8.55985
▁storm	-8.55995
▁News	-8.56333
bl	-8.56621
ev	-8.56737
do	-8.56783
ster	-8.56794
▁2015	-8.56892
Ch	-8.57046
▁damage	-8.5712
ile	-8.57156
17	-8.57195
very	-8.57384
OT	-8.57415
ko	-8.57615
OO	-8.57758
/7	-8.58023
OL	-8.58105
ress	-8.58177
bi	-8.58256
nna	-8.58381
14	-8.58768
▁That	-8.58947
▁ass	-8.59124
/4	-8.59231
au	-8.59438
▁pre	-8.59542
▁old	-8.59661
ors	-8.59706
uff	-8.59789
ever	-8.59972
ley	-8.60141
/1	-8.60175
▁im	-8.6026
rr	-8.60461
▁Con	-8.60481
ka	-8.60551
cc	-8.6089
▁Some	-8.61157
ash	-8.61272
OM	-8.61406
▁bomber	-8.61446
▁19	-8.61587
▁si	-8.61626
gt	-8.61775
Ex	-8.61842
lin	-8.62088
▁Go	-8.62398
16	-8.62483
▁Reddit	-8.62655
its	-8.62873
ET	-8.6295
▁Br	-8.63059
▁did	-8.63345
▁wind	-8.63375
▁fires	-8.63577
50	-8.6387
IT	-8.63878
ix	-8.64151
▁hostage	-8.64578
▁watch	-8.6458
Ca	-8.64642
bris	-8.64848
ial	-8.64855
▁pick	-8.64871
▁Al	-8.64967
▁16	-8.65289
▁Don	-8.65564
ya	-8.65856
▁Mar	-8.6612
*	-8.66279
▁Service	-8.66539
▁said	-8.66544
▁Just	-8.66555
▁Time	-8.66569
▁other	-8.66578
ries	-8.66755
▁shit	-8.66896
ook	-8.67005
▁nuclear	-8.67063
????	-8.67218
▁hit	-8.67279
each	-8.67431
▁Japan	-8.67468
▁end	-8.6774
CH	-8.6774
▁There	-8.67769
AM	-8.67859
▁Army	-8.6854
▁much	-8.68559
Co	-8.68559
ron	-8.68587
▁real	-8.68787
▁start	-8.68835
▁death	-8.69056
▁fall	-8.6908
▁rain	-8.69509
India	-8.69575
▁air	-8.69708
15	-8.69728
▁When	-8.69749
▁sta	-8.69828
/8	-8.70282
▁Of	-8.70302
▁happen	-8.7058
▁school	-8.7058
10	-8.70715
ND	-8.70737
RI	-8.70854
▁Po	-8.70916
20	-8.70965
und	-8.71001
ium	-8.71281
/3	-8.71512
day	-8.72093
OU	-8.72529
÷	-8.72663
▁injured	-8.72663
▁never	-8.727
▁week	-8.72702
▁Bomb	-8.72715
nivers	-8.72781
ise	-8.73072
▁stop	-8.73089
▁head	-8.73112
aw	-8.7312
HI	-8.73142
▁Bag	-8.73339
qua	-8.73926
▁detonate	-8.74791
▁wave	-8.75029
ful	-8.75058
In	-8.75325
▁Will	-8.75518
ler	-8.75634
time	-8.75799
EM	-8.76169
town	-8.76336
▁world	-8.76598
press	-8.76633
/5	-8.76888
=	-8.76965
▁Police	-8.76965
▁Watch	-8.76967
▁before	-8.76969
▁Plan	-8.77189
ME	-8.77372
NE	-8.77551
▁set	-8.77618
ai	-8.78328
▁Pro	-8.78443
19	-8.78477
▁Car	-8.78485
yr	-8.78716
▁War	-8.78724
▁Get	-8.78944
▁obliterate	-8.79187
▁though	-8.79187
▁flames	-8.79187
▁Flood	-8.79189
▁issue	-8.79255
▁house	-8.79276
▁show	-8.79382
▁Bo	-8.79393
▁another	-8.79485
▁try	-8.79498
rap	-8.79522
urse	-8.79555
▁pa	-8.80225
ism	-8.80351
gg	-8.80674
SS	-8.80811
bu	-8.8091
▁murder	-8.80987
▁care	-8.81144
blaze	-8.8146
▁Northern	-8.81461
▁while	-8.81461
▁Why	-8.81505
▁everyone	-8.81527
▁floods	-8.81568
▁fuck	-8.81602
fo	-8.82128
EL	-8.82619
▁US	-8.82706
Love	-8.82988
▁then	-8.82994
af	-8.8318
80	-8.83199
▁Are	-8.83476
fa	-8.83563
▁die	-8.8381
▁post	-8.83842
▁bus	-8.83862
hich	-8.83867
▁15	-8.83933
▁game	-8.83936
▁Home	-8.83988
▁hope	-8.84
▁part	-8.84103
▁Un	-8.84309
book	-8.84368
▁Ra	-8.84377
▁8	-8.85046
que	-8.85063
▁land	-8.8512
found	-8.85191
▁Bod	-8.85387
IS	-8.8563
rac	-8.85796
▁En	-8.85922
▁40	-8.85949
We	-8.86024
wi	-8.86091
▁structur	-8.86166
▁where	-8.86168
▁Cross	-8.86169
▁since	-8.86169
????????	-8.86172
▁fight	-8.8658
CE	-8.8671
ade	-8.86774
▁Hi	-8.87034
ean	-8.87288
▁World	-8.87301
EC	-8.87805
OK	-8.87816
▁ever	-8.87892
▁Mi	-8.88291
▁Not	-8.88567
▁release	-8.88606
▁loud	-8.88618
IR	-8.88675
▁bioterror	-8.88734
hose	-8.90577
ctor	-8.90845
▁failure	-8.91105
▁little	-8.91105
▁girl	-8.91107
▁natur	-8.91109
rrible	-8.9111
▁ruin	-8.91138
▁face	-8.9116
RT	-8.91369
▁Ye	-8.91986
log	-8.92295
ition	-8.92383
ang	-8.92401
▁Min	-8.927
za	-8.92725
▁los	-8.92934
▁destroy	-8.93055
▁its	-8.93186
cy	-8.93423
uicide	-8.93534
rought	-8.93631
TV	-8.93654
▁injuries	-8.93669
▁Hazard	-8.9367
▁famili	-8.9367
▁smoke	-8.9367
▁Two	-8.93705
cross	-8.93715
AD	-8.93723
cover	-8.93839
▁until	-8.93947
▁State	-8.94051
▁sound	-8.94118
01	-8.94275
HE	-8.9441
NY	-8.95143
by	-8.95337
qui	-8.95362
▁60	-8.95364
ami	-8.95716
nger	-8.95893
▁Israel	-8.96301
▁high	-8.96302
▁always	-8.96302
▁movie	-8.96307
▁Up	-8.96317
370	-8.96326
▁through	-8.96329
▁night	-8.9641
▁lol	-8.96599
ier	-8.96796
▁migrants	-8.96941
▁Chi	-8.97156
▁Off	-8.97198
▁app	-8.97441
imp	-8.97933
wa	-8.98118
30	-8.98528
▁Ga	-8.98574
Li	-8.98603
▁Hijack	-8.99004
▁family	-8.99004
▁Crash	-8.99008
▁next	-8.99008
▁Under	-8.99011
▁After	-8.99017
ump	-8.99082
▁guy	-8.99103
mil	-8.99172
▁oil	-8.99197
▁Forest	-8.99217
ome	-8.99217
▁collided	-8.9954
cha	-8.99683
▁Mad	-8.99807
▁friend	-9.0007
union	-9.00157
storm	-9.00571
▁She	-9.01685
terrorism	-9.01711
▁follow	-9.01781
▁affect	-9.01781
▁Saudi	-9.01782
▁sinking	-9.01782
▁great	-9.01785
▁outbreak	-9.01941
chi	-9.01949
▁Iran	-9.0195
▁fan	-9.02018
cycl	-9.02105
▁AND	-9.02333
wx	-9.02718
▁bad	-9.03158
▁As	-9.03619
▁evacuate	-9.03639
▁derail	-9.03974
oon	-9.04022
OD	-9.0404
ama	-9.04189
flood	-9.04508
KK	-9.04525
▁Pakistan	-9.04638
▁fatalities	-9.04639
▁search	-9.04639
craft	-9.04641
▁bleeding	-9.04642
▁self	-9.04648
23	-9.04658
First	-9.04669
▁Sw	-9.047
▁spill	-9.04865
▁bigge	-9.04905
▁Jo	-9.04971
▁save	-9.05023
RU	-9.05159
▁MP	-9.05219
Qu	-9.05321
▁destroyed	-9.05328
▁whole	-9.05564
now	-9.05907
▁sub	-9.05957
24	-9.05977
▁God	-9.06242
▁collapsed	-9.06381
ALL	-9.0652
▁Bar	-9.06813
cap	-9.06855
▁late	-9.06975
itch	-9.07512
▁ambulance	-9.0758
▁Attack	-9.07582
▁Latest	-9.07593
▁evacuation	-9.07597
Video	-9.07601
▁coming	-9.07613
▁around	-9.07616
▁made	-9.07634
▁China	-9.07637
▁send	-9.07873
lan	-9.08077
▁homes	-9.08147
▁Out	-9.08149
▁Take	-9.082
▁sw	-9.08452
▁ear	-9.0851
45	-9.08667
count	-9.08788
many	-9.08983
▁6	-9.09044
▁crashed	-9.09221
ward	-9.09341
▁12	-9.09347
▁rescue	-9.09608
▁these	-9.09635
uch	-9.09679
▁crush	-9.10065
saw	-9.10077
▁They	-9.10195
▁OF	-9.10388
▁engulfed	-9.1061
▁Surviv	-9.1061
emolition	-9.10611
▁change	-9.10611
▁Storm	-9.10617
aught	-9.10621
▁content	-9.10625
▁Rescuers	-9.10629
▁least	-9.10632
▁under	-9.1065
▁lead	-9.10695
Bo	-9.10754
▁came	-9.10893
▁most	-9.10959
▁electrocuted	-9.11276
east	-9.11352
ory	-9.11469
▁put	-9.11487
36	-9.11777
NO	-9.12232
▁drown	-9.12374
▁HA	-9.12752
atter	-9.12894
▁Ne	-9.13037
08	-9.134
▁news	-9.13708
▁inundated	-9.13735
▁County	-9.13735
▁blown	-9.13735
▁injury	-9.13735
▁Sandstorm	-9.13735
▁charge	-9.13736
▁wanna	-9.13738
tweet	-9.13738
▁phone	-9.13744
▁sign	-9.1375
▁sunk	-9.1375
▁close	-9.13756
▁burned	-9.13759
▁Sha	-9.13791
▁truck	-9.13811
▁someone	-9.13887
▁order	-9.13933
▁bang	-9.13975
▁total	-9.14127
burn	-9.14337
▁missing	-9.14434
▁well	-9.14849
ION	-9.15124
down	-9.15353
live	-9.15688
▁explode	-9.15959
▁deaths	-9.16142
▁hijack	-9.16222
▁far	-9.16223
+	-9.16291
rain	-9.1646
40	-9.16468
▁WA	-9.16761
▁panic	-9.16948
▁devastation	-9.16961
▁tragedy	-9.16961
▁trapped	-9.16961
▁cliff	-9.16961
▁summer	-9.16961
▁Obama	-9.16962
▁South	-9.16973
▁keep	-9.16975
▁YOU	-9.16984
▁terrorist	-9.16988
atomic	-9.16991
▁better	-9.17027
▁Pre	-9.1706
▁disea	-9.17148
▁One	-9.17168
▁30	-9.17175
▁quarantined	-9.17373
▁food	-9.17385
▁Gu	-9.1759
▁dur	-9.17625
▁Sever	-9.17686
▁heart	-9.17955
99	-9.18397
▁camp	-9.1864
▁away	-9.18891
▁deluge	-9.19292
Com	-9.195
29	-9.195
▁miss	-9.19575
▁area	-9.19865
▁Fla	-9.19916
LY	-9.20272
mudslide	-9.20294
▁curfew	-9.20294
▁military	-9.20294
▁service	-9.20294
▁August	-9.20294
public	-9.20294
▁Check	-9.20295
▁Russia	-9.20296
Atomic	-9.20297
▁half	-9.20298
▁person	-9.20304
▁Black	-9.20305
▁siren	-9.20307
▁left	-9.20312
weather	-9.20318
▁tonight	-9.20324
▁link	-9.20337
34	-9.20354
**	-9.2072
▁city	-9.20844
▁move	-9.20958
▁+	-9.20993
▁derailed	-9.21019
▁bloody	-9.21144
▁gun	-9.21183
▁wildfire	-9.212
▁survived	-9.212
▁City	-9.21323
▁add	-9.21442
▁evacuated	-9.21476
▁lab	-9.21481
ize	-9.21558
▁ble	-9.21844
▁lot	-9.22044
▁Fun	-9.22079
USA	-9.22106
▁fi	-9.22532
▁Photo	-9.22824
etting	-9.23113
▁hear	-9.23162
▁Who	-9.23389
▁again	-9.23642
▁thunder	-9.2373
▁explosion	-9.23742
▁group	-9.23743
▁Thank	-9.23744
▁place	-9.23744
ubble	-9.23762
▁panicking	-9.23772
▁harm	-9.23805
confirmed	-9.23847
ject	-9.23851
▁mean	-9.23972
▁rioting	-9.24148
▁site	-9.24243
▁tell	-9.24486
▁fun	-9.24522
ith	-9.24951
▁heard	-9.24987
ption	-9.25136
poli	-9.25299
▁won	-9.25408
▁bombed	-9.25589
▁DE	-9.26049
▁18	-9.2626
▁blood	-9.26416
▁win	-9.26419
▁Kno	-9.26643
22	-9.26771
33	-9.26799
allowed	-9.27081
▁hail	-9.27257
Hellfire	-9.27314
▁Disaster	-9.27314
▁Families	-9.27314
▁Nuclear	-9.27314
▁Shoulder	-9.27314
▁airplane	-9.27314
▁destruction	-9.27314
▁effect	-9.27314
▁screamed	-9.27314
▁survivors	-9.27314
▁battle	-9.27314
▁famine	-9.27315
▁Market	-9.27319
▁power	-9.2732
Music	-9.27342
▁refugees	-9.27351
eBay	-9.27352
National	-9.27379
▁derailment	-9.2738
▁talk	-9.27391
▁also	-9.27397
ISIS	-9.2746
▁name	-9.2746
▁.@	-9.27547
▁Train	-9.27655
▁same	-9.27682
;&	-9.27718
due	-9.27876
▁song	-9.27906
▁Read	-9.28022
▁drowned	-9.2803
▁murderer	-9.28065
▁sue	-9.28412
ngry	-9.28549
:30	-9.28599
ani	-9.28761
▁Mon	-9.29354
ANT	-9.29927
▁MH	-9.2994
▁survive	-9.30018
▁America	-9.30182
lip	-9.30335
bor	-9.30558
▁VIDEO	-9.31017
▁bridge	-9.31017
▁remember	-9.31017
▁Calgary	-9.31018
▁Quarantine	-9.31018
▁bagging	-9.31018
▁Thunderstorm	-9.31021
▁drive	-9.31021
▁Pleas	-9.31027
peace	-9.31036
▁turn	-9.31043
Minute	-9.31049
▁leave	-9.31052
▁flooding	-9.31055
▁drought	-9.31074
▁boat	-9.3108
▁space	-9.3109
▁Island	-9.31093
▁own	-9.31353
▁TO	-9.31483
▁Live	-9.31565
bout	-9.31588
ILL	-9.31806
▁American	-9.3186
head	-9.31977
cat	-9.31985
▁arm	-9.32052
▁heat	-9.32299
▁feeling	-9.32678
▁hav	-9.32939
▁polic	-9.3386
irport	-9.34552
▁Air	-9.34588
screams	-9.34864
▁Australia	-9.34864
▁meltdown	-9.34864
▁please	-9.34864
▁tornado	-9.34864
Detonation	-9.34865
▁mosque	-9.34866
▁blast	-9.34867
▁Blood	-9.34868
▁River	-9.3487
▁Arson	-9.34874
▁making	-9.34874
▁Warning	-9.34874
Black	-9.34875
▁transport	-9.34877
▁wait	-9.34891
▁Work	-9.34894
▁nearby	-9.34905
(	-9.34917
▁open	-9.34935
work	-9.34953
▁bring	-9.34969
▁against	-9.35008
▁rise	-9.35047
▁hold	-9.3505
body	-9.35116
▁hand	-9.35136
Siren	-9.35174
▁boy	-9.35211
▁low	-9.35312
▁without	-9.35368
▁demolished	-9.3546
▁few	-9.35586
▁big	-9.35685
▁drowning	-9.35796
▁Har	-9.35864
▁deluged	-9.36035
▁exploded	-9.36075
▁dro	-9.36154
▁bar	-9.36269
▁goes	-9.36498
ative	-9.3657
park	-9.37275
▁demolish	-9.38246
▁West	-9.38516
▁Malaysia	-9.38864
▁actually	-9.38864
▁casualties	-9.38864
▁flattened	-9.38864
▁hundreds	-9.38864
▁tomorrow	-9.38864
å	-9.38864
▁lightning	-9.38865
▁anything	-9.38867
▁Turkey	-9.38869
▁Women	-9.38869
eismic	-9.3887
special	-9.38871
▁must	-9.38878
▁Riot	-9.38885
▁stand	-9.38937
field	-9.38962
Hiroshima	-9.3906
EVER	-9.3907
went	-9.39146
just	-9.39353
▁shot	-9.3939
▁wake	-9.39422
From	-9.39493
▁cool	-9.39534
▁doesn	-9.39643
▁crushed	-9.39689
▁hijacking	-9.39791
most	-9.39869
▁plu	-9.40148
▁rescued	-9.40209
▁sure	-9.40222
▁Our	-9.40617
▁attacked	-9.41126
▁#???	-9.41599
▁pay	-9.41663
▁ago	-9.41991
ficial	-9.42895
▁Rescue	-9.43004
stnaijamade	-9.4303
▁already	-9.4303
slaughter	-9.4303
▁Govern	-9.4303
▁trauma	-9.4303
▁horror	-9.43031
▁support	-9.43031
▁level	-9.43032
▁Brown	-9.43032
▁something	-9.43034
▁kids	-9.43041
▁Eyewitness	-9.43069
ville	-9.43106
Chris	-9.43106
▁yet	-9.43201
▁annihilated	-9.43255
▁See	-9.43741
▁Kill	-9.4375
▁hell	-9.44026
▁Ki	-9.44166
▁didn	-9.44933
▁Boy	-9.45005
elve	-9.45018
▁Vi	-9.46257
▁danger	-9.46495
▁Hollywood	-9.47378
▁People	-9.47378
▁helicopter	-9.47378
▁expect	-9.47378
▁shooting	-9.47378
▁bodies	-9.47378
▁nigga	-9.47378
▁projected	-9.47378
▁Burning	-9.47378
▁myself	-9.47379
▁threat	-9.47379
IGHT	-9.47379
Breaking	-9.4738
▁computer	-9.47381
▁women	-9.47382
reddit	-9.47385
▁Mount	-9.47396
▁begin	-9.47409
▁costl	-9.47425
Baby	-9.47437
ator	-9.4748
fucking	-9.47481
▁NOT	-9.47659
▁pass	-9.47763
▁Light	-9.47772
▁both	-9.47841
▁sl	-9.47881
BBC	-9.47991
2015	-9.48005
▁side	-9.48169
▁pain	-9.48518
▁does	-9.49081
▁soon	-9.49528
▁comp	-9.49612
▁Star	-9.49995
▁electrocute	-9.50926
▁Refug	-9.5185
2015-08-0	-9.51924
▁Accident	-9.51924
▁beautiful	-9.51924
▁catastrophe	-9.51924
▁hurricane	-9.51924
▁landslide	-9.51924
▁screaming	-9.51924
▁security	-9.51924
▁Christian	-9.51924
robably	-9.51925
▁trench	-9.51926
▁North	-9.51928
atience	-9.51933
ified	-9.51943
▁Fear	-9.51986
▁inside	-9.5203
▁case	-9.52039
▁GO	-9.5243
▁hate	-9.52626
world	-9.52707
▁Have	-9.5279
▁office	-9.53066
ATE	-9.53702
you	-9.54205
▁100	-9.55094
erry	-9.55564
earthquake	-9.56686
▁Offensive	-9.56686
▁believe	-9.56686
▁investigat	-9.56686
▁obliteration	-9.56686
▁snowstorm	-9.56686
▁neighbo	-9.56686
Avalanche	-9.56686
▁memories	-9.56686
▁crisis	-9.56686
▁massacre	-9.56686
▁music	-9.56686
▁control	-9.56686
▁reactor	-9.56688
▁reason	-9.56691
Direction	-9.56694
▁Woman	-9.56694
▁High	-9.56695
▁mark	-9.56695
▁black	-9.56699
▁Sensor	-9.56703
▁dust	-9.56709
▁Over	-9.56714
▁hours	-9.56727
▁11-	-9.56732
▁possible	-9.56742
▁Ignit	-9.56745
▁responders	-9.56759
▁Today	-9.56842
▁story	-9.56875
▁leg	-9.57704
▁dam	-9.58033
▁building	-9.58105
star	-9.58216
▁sea	-9.59893
▁collide	-9.6069
▁child	-9.61681
Stretcher	-9.61686
▁Twitter	-9.61686
▁chemical	-9.61686
▁problem	-9.61686
▁sinkhole	-9.61686
▁traumatised	-9.61686
▁victim	-9.61686
Handbag	-9.61686
▁number	-9.61686
▁second	-9.61686
▁Virgi	-9.61688
▁block	-9.61688
▁Stock	-9.61691
business	-9.61693
▁Death	-9.61697
▁outside	-9.61701
▁SCREAMING	-9.61702
▁data	-9.61702
▁safe	-9.61708
▁team	-9.61713
▁become	-9.61713
▁month	-9.61722
▁Truck	-9.61803
▁hard	-9.61922
ashion	-9.61969
▁Face	-9.6199
▁fast	-9.62111
▁find	-9.62284
▁cake	-9.62506
▁Collision	-9.66949
▁Building	-9.66949
▁Business	-9.66949
▁Sinkhole	-9.66949
▁government	-9.66949
▁mishaps	-9.66949
▁drink	-9.66949
▁Weather	-9.6695
▁finally	-9.6695
▁York	-9.66951
▁country	-9.66951
▁point	-9.66953
▁alarm	-9.66953
Myanmar	-9.66954
▁appear	-9.66954
▁Content	-9.66963
▁worst	-9.66966
▁update	-9.66969
Radio	-9.66976
▁quiz	-9.66977
▁rainstorm	-9.66983
▁children	-9.67005
▁market	-9.67009
▁nothing	-9.67011
▁carry	-9.6718
▁share	-9.67195
▁Look	-9.67241
rush	-9.67271
▁past	-9.67397
▁05	-9.67474
▁Dead	-9.67588
▁give	-9.67592
▁9:	-9.68105
year	-9.68885
image	-9.6897
You	-9.69105
▁Wav	-9.6914
ware	-9.69149
▁ski	-9.712
Fukushima	-9.72504
▁Collapse	-9.72504
▁Desolation	-9.72504
▁collision	-9.72504
▁desolate	-9.72504
▁literally	-9.72504
▁blazing	-9.72504
▁involv	-9.72505
GBBO	-9.72505
▁complete	-9.72505
Apollo	-9.72506
▁result	-9.72506
▁Armageddon	-9.72506
▁wrong	-9.72507
▁history	-9.72507
▁everything	-9.72507
Detonate	-9.72509
London	-9.72511
▁THIS	-9.72511
▁wonder	-9.72513
▁money	-9.72515
Reuters	-9.72519
▁coach	-9.72519
▁words	-9.72524
▁thunderstorm	-9.72525
▁Gems	-9.72538
▁walk	-9.72575
health	-9.72576
White	-9.72592
▁poor	-9.72602
▁Blue	-9.72612
John	-9.72638
▁House	-9.72655
Lightning	-9.72674
social	-9.72716
▁Report	-9.72781
▁:)	-9.72959
CNN	-9.73009
Team	-9.73084
Fox	-9.73126
lated	-9.7395
feat	-9.74023
http	-9.74516
Job	-9.74974
ison	-9.75913
fully	-9.77232
nother	-9.78137
Heart	-9.783
▁Investigat	-9.78386
Hurricane	-9.78387
▁Bayelsa	-9.78387
▁Mediterran	-9.78387
▁Muslims	-9.78387
▁Nigerian	-9.78387
▁Pradesh	-9.78387
▁Thursday	-9.78387
▁continue	-9.78387
traffic	-9.78387
▁School	-9.78387
▁million	-9.78387
▁morning	-9.78387
housands	-9.78387
Charged	-9.78387
▁Leather	-9.78387
Libya	-9.78389
▁street	-9.78389
▁white	-9.7839
▁Templ	-9.78391
resident	-9.78392
▁Learn	-9.78393
Queen	-9.78394
▁outrage	-9.78394
Summer	-9.78403
▁front	-9.78404
▁pull	-9.78404
▁Super	-9.78414
▁Road	-9.78421
▁Help	-9.78425
▁Center	-9.78426
▁haha	-9.78428
David	-9.78441
▁agree	-9.78445
Official	-9.78478
▁job	-9.78559
Green	-9.78656
organ	-9.78659
hailstorm	-9.78673
burg	-9.78678
▁Tote	-9.79086
▁tree	-9.79254
▁idea	-9.79602
ogram	-9.81166
ending	-9.83267
▁riot	-9.83932
Miss	-9.83937
▁photo	-9.84447
atastrophic	-9.84509
Colorado	-9.84637
Nagasaki	-9.84637
Palestinian	-9.84637
▁Cyclone	-9.84637
▁Displace	-9.84637
▁Explosion	-9.84637
▁devastated	-9.84637
▁Three	-9.84637
Chicago	-9.84637
▁couple	-9.84638
▁check	-9.84639
▁Update	-9.84639
▁United	-9.8464
▁class	-9.8464
▁Could	-9.84645
▁crews	-9.84646
▁Like	-9.84652
▁eyes	-9.84653
▁Years	-9.84654
▁hunt	-9.84667
▁mention	-9.84672
▁pray	-9.84676
▁12000	-9.84687
▁Dust	-9.84718
daily	-9.84728
▁else	-9.84763
▁catastrophic	-9.84764
▁kind	-9.84764
▁Officials	-9.84787
▁Story	-9.84787
▁fatality	-9.84801
▁alone	-9.84824
Life	-9.84907
▁APC	-9.85037
Metro	-9.85229
Park	-9.85877
ender	-9.8651
GOP	-9.86607
▁full	-9.8662
When	-9.87455
Islam	-9.90377
▁confirm	-9.91098
▁respond	-9.91199
▁Department	-9.91303
▁Explode	-9.91303
▁Wednesday	-9.91303
▁Wildfire	-9.91303
▁casualty	-9.91303
▁crematoria	-9.91303
▁provoke	-9.91303
▁suspect	-9.91303
▁driving	-9.91303
communit	-9.91303
▁Afghan	-9.91303
▁serious	-9.91303
▁British	-9.91304
▁Hostage	-9.91304
▁heavy	-9.91304
▁Secret	-9.91304
▁Village	-9.91304
▁major	-9.91304
POTUS	-9.91304
extreme	-9.91304
▁Deliver	-9.91304
▁Release	-9.91305
▁escape	-9.91305
▁Spring	-9.91306
▁Listen	-9.91307
▁freak	-9.91307
▁behind	-9.91309
▁sorry	-9.91315
▁razed	-9.91317
islam	-9.91323
▁media	-9.91325
▁UTC	-9.91329
▁hazardous	-9.9134
▁Down	-9.91341
▁trans	-9.91345
▁NOW	-9.91361
formation	-9.91366
????????????????	-9.91387
▁CDT	-9.91405
Truth	-9.91433
▁lava	-9.91442
▁Jona	-9.9156
CLE	-9.92162
▁arson	-9.97455
range	-9.97536
vacuation	-9.98404
Area	-9.98407
mageddon	-9.98444
▁Alabama	-9.98446
▁awesome	-9.98446
▁Annihilation	-9.98446
▁Catastrophe	-9.98446
▁Destroy	-9.98446
▁Galactic	-9.98446
▁Massacre	-9.98446
▁question	-9.98446
▁favorite	-9.98446
▁Trauma	-9.98446
▁concern	-9.98446
▁declar	-9.98446
▁scared	-9.98446
▁student	-9.98447
Mayhem	-9.98447
▁worry	-9.98448
▁lmao	-9.98448
▁guess	-9.98449
▁answer	-9.9845
▁flash	-9.9845
▁pretty	-9.98451
Change	-9.98454
▁Centre	-9.98462
▁desire	-9.98468
▁warning	-9.98473
▁risk	-9.98473
ference	-9.98481
ccess	-9.98498
▁season	-9.98501
Earth	-9.98565
▁fav	-9.98697
▁East	-9.9871
Ashes	-9.98744
▁theater	-9.9877
▁usual	-9.9878
Angel	-9.9901
ograph	-9.99582
tandard	-9.9995
ompany	-10.0019
View	-10.006
pace	-10.0064
plain	-10.0155
▁broke	-10.0245
life	-10.0279
▁quarantine	-10.0514
▁terror	-10.0585
▁hazard	-10.061
Casualty	-10.0614
▁Fatality	-10.0614
▁between	-10.0614
▁character	-10.0614
▁enough	-10.0614
Traffic	-10.0614
truggle	-10.0614
▁desolation	-10.0614
▁firefighter	-10.0614
▁instead	-10.0614
Prophet	-10.0614
▁includ	-10.0614
Michael	-10.0614
Grande	-10.0614
▁civil	-10.0614
Africa	-10.0614
▁Enugu	-10.0614
▁members	-10.0614
▁giving	-10.0614
▁living	-10.0614
▁scene	-10.0614
nternally	-10.0615
▁record	-10.0615
▁Large	-10.0615
▁Expert	-10.0615
▁baby	-10.0615
▁stock	-10.0615
▁woman	-10.0615
▁travel	-10.0615
▁sense	-10.0615
▁Great	-10.0615
▁account	-10.0616
▁Again	-10.0616
▁shape	-10.0616
▁entire	-10.0616
▁Turk	-10.0617
▁worse	-10.0617
▁NWS	-10.0618
▁Panic	-10.062
▁true	-10.062
▁OMG	-10.0624
Movie	-10.0625
ocket	-10.0625
▁Even	-10.063
▁north	-10.0633
Military	-10.0662
Next	-10.07
Photos	-10.0728
arsonist	-10.0733
World	-10.1049
Japan	-10.105
▁avoid	-10.1247
Senso	-10.1445
BREAKING	-10.1447
▁mountain	-10.1447
▁research	-10.1447
Blizzard	-10.1447
Earthquake	-10.1447
Philippines	-10.1447
Terrorist	-10.1447
▁Brooklyn	-10.1447
▁Cameroon	-10.1447
▁Derailment	-10.1447
▁Toddler	-10.1447
▁Typhoon	-10.1447
▁UPDATE	-10.1447
▁Washington	-10.1447
▁blizzard	-10.1447
▁occurred	-10.1447
▁passengers	-10.1447
▁picture	-10.1447
athogen	-10.1447
▁claims	-10.1447
Chemical	-10.1447
▁target	-10.1447
Antioch	-10.1447
climate	-10.1447
▁Collide	-10.1447
Ariana	-10.1447
▁future	-10.1447
▁weapon	-10.1447
▁together	-10.1447
▁Sunday	-10.1448
▁match	-10.1448
▁yeah	-10.1448
▁WITH	-10.1448
▁three	-10.1448
Denver	-10.1448
▁Girl	-10.1448
▁arrest	-10.1448
▁sleep	-10.1448
▁dude	-10.1448
▁wife	-10.1448
▁remain	-10.1449
▁France	-10.1449
pilot	-10.1449
▁Horse	-10.145
▁Power	-10.145
▁blame	-10.145
▁film	-10.1451
heaven	-10.1453
▁grow	-10.1453
Louis	-10.1453
▁Meek	-10.1453
▁German	-10.1453
▁crane	-10.1458
Beyon	-10.146
▁vote	-10.1461
Refugees	-10.1461
▁south	-10.1466
▁Media	-10.1467
Since	-10.1499
icipa	-10.1518
Rich	-10.1536
▁Islami	-10.1573
rupt	-10.1745
▁SCREAM	-10.2353
Landslide	-10.2356
NowPlaying	-10.2356
echnology	-10.2356
emmerdale	-10.2356
▁Hundred	-10.2356
▁International	-10.2356
▁absolute	-10.2356
▁different	-10.2356
▁militant	-10.2356
▁potential	-10.2356
▁repatriat	-10.2356
▁vehicle	-10.2356
▁FLOOD	-10.2356
▁capsize	-10.2356
▁Murder	-10.2356
Nashville	-10.2356
▁village	-10.2356
▁earlier	-10.2356
▁Friday	-10.2356
▁micro	-10.2356
▁replac	-10.2356
▁loose	-10.2356
▁return	-10.2356
▁Street	-10.2356
▁Ebola	-10.2357
▁message	-10.2357
▁dream	-10.2357
▁prevent	-10.2357
Disney	-10.2357
Rainstorm	-10.2357
▁text	-10.2357
▁comment	-10.2357
Rocky	-10.2357
▁Flames	-10.2357
▁shift	-10.2357
▁quick	-10.2357
▁along	-10.2358
Heroes	-10.2361
wedding	-10.2362
▁Remov	-10.2364
examin	-10.2369
▁Syria	-10.2374
magic	-10.2394
▁centr	-10.2395
Steve	-10.2399
friend	-10.2957
ossible	-10.3344
Devastated	-10.3356
abandoned	-10.3356
supposed	-10.3356
▁Oklahoma	-10.3356
▁Roosevelt	-10.3356
▁middle	-10.3356
▁population	-10.3356
▁yesterday	-10.3356
▁perfect	-10.3356
▁Saipan	-10.3356
▁incident	-10.3356
▁Explor	-10.3356
▁petition	-10.3356
respect	-10.3356
ability	-10.3356
▁Prepare	-10.3356
▁minutes	-10.3356
▁throw	-10.3356
nterview	-10.3357
▁promise	-10.3357
Blazing	-10.3357
General	-10.3357
▁tears	-10.3357
▁Smaug	-10.3357
ATHER	-10.3357
▁learn	-10.3357
Bioterrorism	-10.3357
▁animal	-10.3357
Florid	-10.3357
▁crime	-10.3358
▁dark	-10.3358
▁Keep	-10.3358
▁decide	-10.3358
OTHER	-10.3358
▁Issue	-10.3358
▁create	-10.3359
▁prepare	-10.3505
dangerous	-10.3569
disaster	-10.4071
prepared	-10.4304
▁Milita	-10.4402
▁annihilat	-10.4406
Terrorism	-10.4467
Apocalypse	-10.4467
Georgia	-10.4467
IranDeal	-10.4467
nowplaying	-10.4467
▁Destruction	-10.4467
▁Property	-10.4467
▁Remember	-10.4467
▁Responder	-10.4467
▁THANK	-10.4467
▁THUNDERSTORM	-10.4467
▁activate	-10.4467
[	-10.8418
|	-10.8418
Ê	-11.6645
Ï	-11.6646
