<unk>	0
<s>	0
</s>	0
t	-3.38804
▁	-3.41312
s	-3.44079
.	-3.48445
co	-3.99002
://	-4.06635
▁http	-4.07019
/	-4.11232
▁#	-4.42709
▁the	-4.64155
▁@	-4.64751
'	-4.65935
▁a	-4.76996
d	-4.82037
:	-4.90678
▁I	-4.92695
▁to	-4.97204
▁in	-4.97907
e	-5.00629
y	-5.00704
ing	-5.02316
▁of	-5.06065
n	-5.10006
m	-5.12039
ed	-5.29575
S	-5.31633
r	-5.32894
▁and	-5.35069
p	-5.51757
g	-5.5307
c	-5.53316
o	-5.54608
f	-5.57105
i	-5.58799
l	-5.59661
h	-5.62613
k	-5.63073
P	-5.63786
a	-5.65851
w	-5.66225
T	-5.70264
b	-5.7088
▁for	-5.73634
...	-5.7442
x	-5.75673
C	-5.77964
▁is	-5.79304
D	-5.79518
1	-5.79955
▁on	-5.81394
B	-5.81613
v	-5.82151
M	-5.82576
_	-5.83307
K	-5.8362
▁A	-5.83894
W	-5.85137
▁-	-5.8545
u	-5.86031
j	-5.87251
A	-5.87823
3	-5.88609
▁you	-5.88695
-	-5.90448
E	-5.90833
I	-5.91153
▁S	-5.92338
5	-5.92825
Y	-5.93419
!	-5.94258
4	-5.94534
G	-5.94669
2	-5.94878
z	-5.96441
V	-5.96901
7	-5.97038
Z	-5.97929
F	-5.98204
8	-5.99415
L	-5.99875
9	-6.00456
0	-6.01022
er	-6.03757
J	-6.04265
O	-6.04407
R	-6.05035
6	-6.05866
X	-6.05983
H	-6.06559
▁it	-6.09124
N	-6.09375
Q	-6.12794
q	-6.13133
▁The	-6.13954
al	-6.14257
?	-6.16513
	-6.17641
▁my	-6.20663
▁that	-6.21589
;	-6.21843
Û	-6.22235
U	-6.22692
▁with	-6.26372
▁'	-6.27093
ly	-6.29234
▁be	-6.29635
re	-6.3417
in	-6.35756
▁by	-6.35948
es	-6.36584
▁at	-6.47616
amp	-6.52254
▁was	-6.57376
from	-6.59241
▁have	-6.61465
▁like	-6.62358
an	-6.63222
▁&	-6.63616
▁are	-6.6707
▁this	-6.67662
▁me	-6.69266
le	-6.70645
▁P	-6.72543
▁C	-6.75288
)	-6.76062
▁(	-6.77067
en	-6.77214
on	-6.78118
▁up	-6.81289
▁so	-6.8563
▁B	-6.85763
or	-6.88779
▁T	-6.91333
▁an	-6.91633
▁out	-6.93018
ar	-6.93244
▁just	-6.93454
▁your	-6.95892
▁but	-6.96746
▁has	-7.02721
▁not	-7.03677
▁M	-7.04292
▁can	-7.04867
ion	-7.08563
▁E	-7.0919
▁??	-7.09448
▁as	-7.09934
▁R	-7.10123
▁	-7.11518
▁F	-7.12451
▁get	-7.13732
▁no	-7.13793
via	-7.13995
▁2	-7.15205
ce	-7.15289
▁will	-7.15323
▁after	-7.15762
ro	-7.16676
▁In	-7.16844
th	-7.17653
▁he	-7.18632
ve	-7.21154
▁b	-7.21633
▁we	-7.24727
▁all	-7.24976
▁over	-7.25714
ur	-7.25755
▁about	-7.26189
▁D	-7.27302
▁fire	-7.28579
▁i	-7.28608
▁been	-7.30604
▁when	-7.30827
▁w	-7.33129
▁or	-7.33557
Ûa	-7.34702
ll	-7.34879
ers	-7.37807
ra	-7.38339
▁To	-7.39557
el	-7.40056
▁do	-7.40469
▁re	-7.41335
▁people	-7.41745
la	-7.4236
ch	-7.42831
▁don	-7.42893
▁into	-7.43336
▁go	-7.43525
▁who	-7.44908
▁they	-7.45128
▁one	-7.47298
ic	-7.48082
age	-7.50155
▁W	-7.5047
▁Re	-7.51067
is	-7.5239
▁G	-7.52982
▁...	-7.53065
ck	-7.53198
ation	-7.54165
▁|	-7.54702
▁L	-7.55712
▁if	-7.57386
▁de	-7.57683
ri	-7.57686
▁N	-7.5842
▁more	-7.59053
it	-7.59646
▁what	-7.59879
il	-7.59934
▁now	-7.60319
▁You	-7.61291
un	-7.61317
est	-7.6167
us	-7.61991
▁than	-7.63614
▁c	-7.64892
am	-7.65168
]	-7.65453
▁would	-7.65453
▁there	-7.65776
ma	-7.66025
▁f	-7.66084
News	-7.6643
ne	-7.67518
▁3	-7.6757
▁man	-7.68468
id	-7.69046
▁her	-7.69164
▁[	-7.69509
ul	-7.71159
▁know	-7.72602
▁were	-7.72902
ad	-7.75354
▁We	-7.75522
ine	-7.75539
▁his	-7.76888
▁p	-7.77086
▁New	-7.77512
▁new	-7.7793
The	-7.78368
▁see	-7.78507
▁how	-7.78807
ent	-7.79422
lo	-7.79706
ie	-7.79773
▁California	-7.81449
nd	-7.81539
▁This	-7.82093
▁U	-7.82227
▁off	-7.84015
▁got	-7.84091
and	-7.84587
ia	-7.84731
▁video	-7.84984
▁car	-7.85199
ha	-7.85396
▁back	-7.85454
ment	-7.86161
▁want	-7.87736
at	-7.88291
▁time	-7.89322
▁????	-7.89351
se	-7.89386
man	-7.89678
▁disaster	-7.9087
▁had	-7.92617
li	-7.94171
ay	-7.94853
▁J	-7.95112
▁down	-7.95464
▁some	-7.95729
▁us	-7.96057
▁THE	-7.96162
▁RT	-7.96757
▁4	-7.96942
▁buildings	-7.97432
▁My	-7.97437
me	-7.97581
▁attack	-7.98279
news	-7.98778
▁day	-7.99041
▁going	-7.99966
na	-8.00042
ED	-8.00373
▁g	-8.00537
ies	-8.00829
ak	-8.00919
YouTube	-8.00968
▁burning	-8.01114
de	-8.01301
ate	-8.01602
mo	-8.0178
be	-8.02094
▁No	-8.02112
▁killed	-8.02234
ter	-8.02337
ho	-8.02657
im	-8.02666
he	-8.02776
ea	-8.03178
▁train	-8.03204
▁say	-8.03387
▁crash	-8.03781
one	-8.04333
▁bomb	-8.04363
▁5	-8.04446
▁them	-8.04577
still	-8.04712
▁K	-8.05434
ER	-8.06334
no	-8.06521
ta	-8.06689
▁their	-8.07558
um	-8.08683
▁O	-8.08988
▁love	-8.09409
▁think	-8.09419
▁work	-8.09583
▁He	-8.0977
▁st	-8.09804
▁Fire	-8.09884
ca	-8.10729
ir	-8.10814
▁St	-8.11309
ary	-8.11648
▁life	-8.11664
em	-8.12398
▁make	-8.12547
▁fires	-8.1268
ow	-8.13118
io	-8.13161
▁What	-8.13768
▁today	-8.14078
▁cause	-8.14253
▁should	-8.15015
AN	-8.15316
▁storm	-8.1581
the	-8.16022
▁body	-8.16075
▁1	-8.16086
▁Full	-8.16283
▁suicide	-8.16334
▁dead	-8.16359
▁police	-8.16508
▁So	-8.17128
!!	-8.17144
▁war	-8.17885
as	-8.17983
▁Man	-8.18009
ill	-8.18163
op	-8.18273
hi	-8.18481
▁let	-8.18622
370	-8.18918
▁way	-8.19381
ous	-8.19467
▁even	-8.19488
▁Pa	-8.20139
▁How	-8.20348
▁need	-8.20895
ge	-8.20938
??	-8.21412
▁take	-8.21611
▁Emergency	-8.21625
gt	-8.21917
ive	-8.22176
▁More	-8.23
ist	-8.23083
ry	-8.23087
/9	-8.23684
▁may	-8.2426
ING	-8.24529
▁our	-8.24559
up	-8.25128
ant	-8.25241
ac	-8.25445
/0	-8.25508
▁could	-8.25622
▁good	-8.25631
▁V	-8.25664
▁accident	-8.25788
ee	-8.26136
▁Do	-8.26394
ors	-8.26669
/2	-8.268
▁And	-8.26808
▁It	-8.27071
▁last	-8.27075
▁un	-8.27117
pe	-8.28165
▁help	-8.28483
out	-8.28614
▁H	-8.29005
▁only	-8.29299
land	-8.29332
ol	-8.29739
ÛÏ	-8.29907
oo	-8.29936
▁mass	-8.29951
▁she	-8.30006
ish	-8.30404
▁An	-8.30568
va	-8.31159
▁home	-8.31423
▁emergency	-8.31555
▁here	-8.31706
our	-8.31868
ga	-8.31962
ail	-8.32063
ld	-8.32237
&	-8.32386
▁Hiroshima	-8.32621
▁because	-8.3287
▁For	-8.33399
▁Now	-8.33419
ity	-8.33451
/6	-8.33777
åÊ	-8.34385
▁News	-8.34387
▁water	-8.34406
▁With	-8.34423
jo	-8.34583
▁first	-8.3462
ian	-8.34675
ke	-8.35143
▁year	-8.35209
son	-8.35449
▁??????	-8.35573
▁look	-8.35926
▁fear	-8.35944
▁All	-8.36045
▁come	-8.36062
▁watch	-8.36322
ster	-8.36334
▁MH	-8.36377
▁being	-8.36551
▁ho	-8.36764
▁too	-8.36978
all	-8.37004
▁But	-8.37045
▁Be	-8.3717
▁long	-8.37452
▁why	-8.37546
vi	-8.37566
less	-8.37683
hose	-8.37819
▁Co	-8.38451
RE	-8.38781
#	-8.39027
▁him	-8.39115
▁70	-8.39688
▁right	-8.39904
ew	-8.39935
▁feel	-8.40036
▁*	-8.40129
▁2015	-8.40374
▁Police	-8.40686
00	-8.4089
▁10	-8.40946
ka	-8.4115
▁collapse	-8.41499
▁bombing	-8.41652
/7	-8.42379
▁On	-8.42451
di	-8.42465
▁really	-8.42497
▁years	-8.42535
ake	-8.42634
▁Obama	-8.42636
▁u	-8.42691
▁nuclear	-8.42692
ell	-8.43454
mi	-8.43875
▁Northern	-8.43996
▁much	-8.44005
▁fatal	-8.44026
▁two	-8.44073
▁Legionnaires	-8.4408
to	-8.44302
ton	-8.44381
▁Ma	-8.44452
▁old	-8.44536
ud	-8.4524
▁famili	-8.45687
▁call	-8.45807
ah	-8.45835
/3	-8.4597
/4	-8.46148
able	-8.46251
▁Ha	-8.46463
▁PM	-8.47207
▁De	-8.47531
ns	-8.47689
▁That	-8.47864
ni	-8.48188
dy	-8.48551
▁did	-8.49062
po	-8.4911
▁damage	-8.49186
▁hit	-8.49494
▁La	-8.49532
ny	-8.49538
▁bomber	-8.49605
▁world	-8.50154
▁Mo	-8.50312
da	-8.50484
▁Me	-8.50613
▁Of	-8.5085
ko	-8.50857
▁said	-8.50953
art	-8.50999
▁shit	-8.5104
AL	-8.51731
▁head	-8.51902
▁start	-8.51935
per	-8.52102
ap	-8.52444
@	-8.52841
▁Reddit	-8.52928
▁Malaysia	-8.52989
bo	-8.53019
ip	-8.5308
▁16	-8.53114
▁end	-8.53158
10	-8.53422
▁Japan	-8.53555
ice	-8.53703
▁air	-8.53721
nna	-8.54007
ction	-8.54211
ick	-8.54326
Re	-8.54338
▁any	-8.54563
ID	-8.54778
We	-8.54803
ec	-8.55169
ub	-8.55499
ng	-8.55629
/1	-8.55658
bris	-8.55793
▁pa	-8.5663
▁Some	-8.56654
▁There	-8.5666
▁US	-8.56794
/8	-8.56803
OR	-8.57012
▁Just	-8.57026
▁every	-8.57094
▁land	-8.57268
ut	-8.57343
US	-8.57361
▁When	-8.57457
of	-8.57708
▁Don	-8.57998
▁then	-8.58145
ya	-8.58157
ES	-8.58314
▁Army	-8.58433
▁rain	-8.58589
▁ra	-8.58698
▁pick	-8.58775
*	-8.58942
Ex	-8.59023
16	-8.59216
▁death	-8.59379
hu	-8.59545
RI	-8.59726
▁IN	-8.60011
▁read	-8.60063
▁near	-8.60186
bu	-8.60273
15	-8.60298
ug	-8.60317
▁school	-8.60392
▁never	-8.60412
▁everyone	-8.60427
▁wave	-8.60482
ig	-8.60559
till	-8.61487
!!!	-8.61862
do	-8.61913
ki	-8.62003
sh	-8.62137
ever	-8.62585
▁another	-8.6272
bb	-8.63044
Lo	-8.63127
for	-8.63483
ave	-8.63502
au	-8.636
min	-8.63739
▁15	-8.63847
▁Hi	-8.63859
hich	-8.6421
÷	-8.64433
▁Typhoon	-8.64433
▁while	-8.64433
▁detonate	-8.64433
▁Di	-8.64443
▁before	-8.64445
Ma	-8.64736
▁where	-8.64748
▁After	-8.64753
▁try	-8.65077
▁fight	-8.65141
ard	-8.65265
▁live	-8.654
hot	-8.65425
IN	-8.65725
▁wreck	-8.65944
ber	-8.66183
▁con	-8.66412
▁injured	-8.66516
From	-8.66726
ag	-8.6759
▁plan	-8.67788
ON	-8.67941
Ro	-8.67948
▁Car	-8.68043
▁fuck	-8.68212
gu	-8.68584
▁pro	-8.6864
▁game	-8.68693
▁hope	-8.687
han	-8.68832
▁post	-8.68847
▁lol	-8.68949
▁War	-8.68956
▁Watch	-8.69049
port	-8.69107
▁ever	-8.69274
ep	-8.69371
▁play	-8.69469
▁Get	-8.69566
▁World	-8.69789
pre	-8.69893
yr	-8.70317
go	-8.7069
In	-8.70894
▁fall	-8.71169
ness	-8.71529
▁Are	-8.71659
RO	-8.72018
ph	-8.72359
19	-8.72566
▁show	-8.72567
UN	-8.72639
▁murder	-8.72723
ru	-8.72766
AR	-8.72908
bl	-8.72991
▁flames	-8.73041
▁Why	-8.73101
/5	-8.73292
▁dur	-8.73345
▁great	-8.73361
by	-8.73443
mon	-8.73514
▁Storm	-8.73542
▁God	-8.73708
gr	-8.73837
▁Bag	-8.73898
bi	-8.74301
▁floods	-8.74841
mu	-8.74858
▁week	-8.75369
▁sound	-8.75399
▁part	-8.75414
▁Bo	-8.75827
pa	-8.76026
gg	-8.76031
wi	-8.76455
break	-8.76514
▁set	-8.77139
mm	-8.77197
▁structur	-8.77638
▁release	-8.77638
mer	-8.7775
▁Disaster	-8.77841
▁bus	-8.77928
om	-8.78111
union	-8.78219
mar	-8.78599
uck	-8.78773
▁night	-8.78988
many	-8.79374
▁Bod	-8.79421
▁destroy	-8.79504
▁They	-8.80002
▁since	-8.80014
▁through	-8.80039
▁Cross	-8.80043
▁loud	-8.80046
▁sign	-8.80076
nivers	-8.80105
▁im	-8.80201
▁State	-8.8021
▁Israel	-8.80309
▁ass	-8.80502
fa	-8.80557
ide	-8.80636
Ca	-8.80651
01	-8.80666
▁found	-8.80692
ier	-8.80715
▁real	-8.81114
way	-8.81268
▁natur	-8.81312
▁its	-8.81422
ther	-8.81759
lin	-8.81813
ash	-8.8202
▁most	-8.82057
we	-8.82229
▁little	-8.82458
▁high	-8.82459
▁Wreck	-8.82459
rrible	-8.82479
▁always	-8.82556
light	-8.8266
▁until	-8.82686
▁As	-8.82716
▁Two	-8.82748
▁movie	-8.82756
▁whole	-8.82961
Be	-8.83217
ky	-8.83274
ten	-8.83824
▁run	-8.8394
gi	-8.84029
▁these	-8.84032
wa	-8.84039
lie	-8.84397
▁stop	-8.84543
old	-8.84575
uicide	-8.84854
▁failure	-8.84963
▁injuries	-8.84966
▁ruin	-8.84966
▁face	-8.84973
ST	-8.85094
▁Will	-8.85107
▁bad	-8.85232
lu	-8.85285
▁sp	-8.85314
AM	-8.8535
▁use	-8.85465
▁20	-8.8603
ance	-8.86035
ame	-8.86051
ET	-8.86168
▁40	-8.86521
▁19	-8.86604
????	-8.86849
NY	-8.87317
▁Hazard	-8.87522
▁Saudi	-8.87522
▁family	-8.87522
▁next	-8.87524
▁affect	-8.87526
▁Latest	-8.87539
▁Not	-8.87611
br	-8.87935
pm	-8.87947
▁homes	-8.88048
▁lot	-8.88113
IT	-8.88276
OL	-8.88389
▁wildfire	-8.88469
▁?	-8.88591
▁smoke	-8.88595
20	-8.888
11	-8.88852
ack	-8.88907
iz	-8.89129
LO	-8.8932
ix	-8.89323
RT	-8.89335
ism	-8.89765
wo	-8.89818
▁says	-8.89907
▁Con	-8.89988
▁wanna	-8.90155
cc	-8.90167
▁Pre	-8.90196
▁oil	-8.90202
La	-8.90216
CA	-8.90227
ight	-8.90233
▁Forest	-8.90253
▁made	-8.90328
▁bigge	-8.90334
▁AND	-8.90465
KK	-8.90496
▁China	-8.90582
▁collided	-8.90586
▁migrants	-8.90739
▁Up	-8.90849
▁gettin	-8.91113
best	-8.91125
ff	-8.91457
Ba	-8.91477
av	-8.91599
IL	-8.91644
km	-8.91846
▁other	-8.92057
cy	-8.92431
fo	-8.92485
▁OF	-8.92556
▁dis	-8.92603
▁12	-8.92693
▁area	-8.92762
▁Investigat	-8.92857
▁change	-8.92858
▁self	-8.92859
▁Under	-8.92859
▁around	-8.92863
First	-8.9287
▁By	-8.9305
▁gun	-8.93078
Co	-8.93231
▁Crash	-8.93286
▁missing	-8.93316
17	-8.93502
▁girl	-8.93845
saw	-8.93902
har	-8.94037
▁Le	-8.94141
▁Can	-8.94478
▁6	-8.9461
▁die	-8.94668
TH	-8.94835
▁evacuate	-8.94836
▁One	-8.95184
▁weapon	-8.95507
▁again	-8.95527
▁8	-8.95571
▁Un	-8.95585
▁sinking	-8.95635
▁Attack	-8.95635
▁evacuation	-8.95647
▁coming	-8.95654
▁spill	-8.95694
▁outbreak	-8.95755
▁Train	-8.95845
▁send	-8.95897
▁tonight	-8.95977
Ar	-8.96055
▁far	-8.96192
rd	-8.96332
nk	-8.96362
Ja	-8.96569
if	-8.96762
ley	-8.96847
▁well	-8.96951
ship	-8.97526
CH	-8.97807
ite	-8.97921
▁derail	-8.97936
day	-8.98139
tic	-8.98206
za	-8.98209
den	-8.98302
▁Da	-8.9836
AP	-8.98427
EN	-8.98456
▁bleeding	-8.98494
▁search	-8.98496
▁under	-8.98498
▁least	-8.985
▁fatalities	-8.98502
▁keep	-8.98509
▁County	-8.98515
23	-8.98672
▁also	-8.98697
▁house	-8.987
ical	-8.98709
▁put	-8.98724
000	-8.98796
▁Pakistan	-8.98841
ike	-8.98859
▁Go	-8.99009
pp	-8.99069
▁destroyed	-8.99114
line	-8.99149
RA	-8.99188
AD	-8.99516
ure	-8.99761
time	-8.99788
▁crashed	-8.99824
wx	-8.99873
ound	-8.99899
▁ca	-8.9993
▁collapsed	-8.99957
▁pre	-9.00033
▁thing	-9.00052
mb	-9.00073
ner	-9.00278
ev	-9.00345
fi	-9.00458
Bo	-9.00541
cr	-9.00935
ise	-9.01088
ba	-9.01131
▁Flood	-9.01205
▁Bomb	-9.01334
aw	-9.01369
▁save	-9.01416
▁half	-9.01434
▁August	-9.01434
▁content	-9.01436
▁charge	-9.01437
▁terrorist	-9.01444
▁person	-9.01448
▁Check	-9.01454
▁+	-9.01466
▁order	-9.01498
▁ambulance	-9.01499
▁came	-9.01541
▁11	-9.01544
08	-9.01596
hy	-9.01645
▁Take	-9.01671
▁looks	-9.01789
ally	-9.01841
pr	-9.02009
▁Off	-9.0209
▁wrecked	-9.02168
▁summer	-9.02204
▁heart	-9.02254
▁Ki	-9.02259
▁lo	-9.02269
▁Mad	-9.02446
live	-9.02469
▁away	-9.02496
TE	-9.02729
▁SO	-9.02764
AY	-9.02925
Ch	-9.02927
dr	-9.03051
▁cr	-9.03126
▁los	-9.03425
▁tr	-9.03655
▁Bar	-9.0367
▁total	-9.03693
▁Love	-9.03736
▁news	-9.03802
To	-9.03834
SS	-9.0387
ND	-9.03897
▁fun	-9.03973
▁crush	-9.03982
Ho	-9.04065
▁Black	-9.0419
town	-9.04237
its	-9.04244
Me	-9.04437
▁group	-9.04463
▁place	-9.04463
▁engulfed	-9.04465
▁Rescuers	-9.04474
▁YOU	-9.04475
▁Island	-9.04515
▁bang	-9.04547
uch	-9.04561
▁someone	-9.04564
▁move	-9.04628
▁Ra	-9.04645
▁military	-9.04729
▁burned	-9.04792
ling	-9.04814
▁Sever	-9.04905
▁sub	-9.0494
99	-9.04961
▁electrocuted	-9.05014
rn	-9.05027
je	-9.05028
▁phone	-9.05366
RU	-9.057
▁Min	-9.05882
ai	-9.05918
▁She	-9.06036
Br	-9.06112
13	-9.06276
50	-9.06323
▁kill	-9.06339
▁drown	-9.06392
chi	-9.06518
Gr	-9.06672
▁CA	-9.06731
ade	-9.06749
▁explode	-9.06768
ME	-9.07277
king	-9.07286
ass	-9.07494
▁am	-9.07543
▁wild	-9.07583
▁Sandstorm	-9.07588
▁injury	-9.07589
▁left	-9.07593
▁inundated	-9.07595
pu	-9.07626
▁Iran	-9.07627
▁Out	-9.07666
▁sunk	-9.07765
▁blown	-9.07854
▁South	-9.08193
▁wind	-9.08269
▁Al	-9.08286
▁lab	-9.0843
went	-9.08487
Je	-9.08519
act	-9.08519
▁heard	-9.08521
▁evacuated	-9.08554
▁truck	-9.08642
ence	-9.09022
ja	-9.09052
▁app	-9.09055
AT	-9.09099
▁food	-9.09669
▁deaths	-9.09734
cal	-9.09855
▁hear	-9.09898
▁mo	-9.1027
▁Sha	-9.10387
very	-9.10465
mp	-9.10693
14	-9.10748
+	-9.10776
▁panic	-9.10811
▁devastation	-9.10814
▁cliff	-9.10814
atomic	-9.10825
National	-9.10832
▁tragedy	-9.10834
▁trapped	-9.10852
▁same	-9.10949
▁better	-9.10995
▁tell	-9.1105
▁City	-9.11098
▁quarantined	-9.11182
▁Ho	-9.11226
ler	-9.11273
▁bloody	-9.11428
▁survived	-9.11542
▁Ga	-9.11621
▁won	-9.11644
▁Fed	-9.11954
▁city	-9.12109
IA	-9.12221
NE	-9.12425
▁TO	-9.12512
▁Photo	-9.12575
use	-9.12632
▁El	-9.12763
HI	-9.12947
ban	-9.13172
pi	-9.13255
▁sh	-9.13469
ire	-9.13561
▁deluge	-9.13608
Ka	-9.13628
oon	-9.13731
rain	-9.13808
irport	-9.1381
▁IS	-9.13821
▁best	-9.13897
EP	-9.13927
Gl	-9.14006
ey	-9.14082
▁thunder	-9.1414
▁VIDEO	-9.14147
▁curfew	-9.14147
▁remember	-9.14147
▁wounded	-9.14148
craft	-9.14148
Atomic	-9.1415
▁link	-9.14181
AC	-9.1419
▁Mi	-9.14267
▁site	-9.1431
list	-9.14312
▁shot	-9.14348
▁Read	-9.14386
▁against	-9.14406
▁tornado	-9.14441
▁without	-9.14608
▁follow	-9.14716
▁derailed	-9.14754
IR	-9.14893
▁Nuclear	-9.14908
▁18	-9.15003
30	-9.15026
▁big	-9.15027
hr	-9.15203
▁goes	-9.15244
ward	-9.15314
▁free	-9.15488
OT	-9.15537
▁Kno	-9.15897
ama	-9.16102
▁ble	-9.1616
▁Fa	-9.16289
My	-9.1649
▁Po	-9.16504
ui	-9.16515
▁di	-9.16551
▁win	-9.16552
ook	-9.16946
▁ex	-9.17274
VE	-9.17295
que	-9.17327
OO	-9.17493
▁hail	-9.17507
29	-9.17537
my	-9.17567
▁bioterror	-9.17581
▁Calgary	-9.17595
▁effect	-9.17595
▁mosque	-9.17596
▁explosion	-9.17596
▁wounds	-9.17598
▁Families	-9.17602
▁must	-9.17605
▁panicking	-9.17611
▁something	-9.1762
▁harm	-9.17622
▁talk	-9.17625
▁name	-9.17648
▁.@	-9.17791
▁hostage	-9.17848
▁song	-9.17862
▁traumatised	-9.17899
▁leave	-9.17981
▁rioting	-9.17988
▁please	-9.1802
aught	-9.18058
SH	-9.1815
▁ship	-9.18196
Mo	-9.18423
urse	-9.18431
▁wait	-9.18509
▁Pleas	-9.1875
▁vi	-9.19016
▁bombed	-9.19212
IG	-9.19395
bout	-9.19468
▁sue	-9.19492
PS	-9.19637
▁boy	-9.1976
tain	-9.19764
40	-9.19861
TY	-9.19866
imp	-9.20203
ood	-9.20228
▁thought	-9.20324
cha	-9.20342
▁blood	-9.20491
▁Plan	-9.20513
OS	-9.20535
Li	-9.20549
ory	-9.20578
▁rescue	-9.20631
BB	-9.20736
45	-9.20776
▁si	-9.20905
No	-9.21018
Dr	-9.21072
Da	-9.21106
▁Shoulder	-9.21167
▁airplane	-9.21167
▁screamed	-9.21167
▁trouble	-9.21167
▁famine	-9.21167
▁survivors	-9.21167
▁making	-9.2117
▁destruction	-9.21174
▁Warning	-9.21174
eBay	-9.2118
▁drought	-9.21186
▁refugees	-9.21196
▁bridge	-9.21202
▁derailment	-9.21217
▁America	-9.21239
▁Dead	-9.21262
▁few	-9.21323
▁West	-9.21417
Music	-9.21456
▁sure	-9.21478
▁Market	-9.21489
Black	-9.21501
▁Time	-9.21607
▁Wildfire	-9.21613
▁things	-9.21648
;&	-9.21662
▁doing	-9.21672
▁low	-9.21673
▁murderer	-9.21681
HH	-9.21689
▁drowned	-9.21766
▁flooding	-9.21766
▁weapons	-9.21771
▁American	-9.21912
▁heat	-9.2197
▁hell	-9.21986
NC	-9.22039
▁camp	-9.22106
▁battle	-9.22199
HO	-9.22215
serv	-9.22457
Le	-9.22761
WO	-9.22786
▁HA	-9.23009
NS	-9.23237
▁Your	-9.23643
LA	-9.23668
▁MY	-9.23707
▁hav	-9.23721
UR	-9.23756
lip	-9.23987
▁survive	-9.24048
▁late	-9.24049
▁ur	-9.2405
UM	-9.24051
▁Who	-9.24134
▁ri	-9.24175
▁Pro	-9.24196
78	-9.24236
▁polic	-9.24247
UD	-9.2428
ang	-9.24482
▁North	-9.24863
▁Fun	-9.24866
▁Quarantine	-9.2487
▁tomorrow	-9.24871
▁lightning	-9.24874
▁transport	-9.24876
Minute	-9.24877
▁bagging	-9.24888
▁zone	-9.249
▁nearby	-9.24907
▁boat	-9.24914
▁report	-9.24928
▁kills	-9.24976
▁hold	-9.24979
▁hand	-9.24987
▁rise	-9.25001
uz	-9.25048
▁Thunderstorm	-9.25071
▁Kill	-9.25088
ek	-9.25285
▁Times	-9.25325
▁River	-9.25328
vely	-9.25454
▁doesn	-9.25495
▁does	-9.25509
80	-9.25512
fucking	-9.25726
▁#???	-9.25826
▁exploded	-9.25869
SE	-9.25888
▁30	-9.2592
58	-9.25981
win	-9.26054
▁Fla	-9.26059
fire	-9.26076
GS	-9.26113
▁didn	-9.26204
▁words	-9.2622
ress	-9.26224
air	-9.26282
On	-9.2634
DE	-9.26405
▁feeling	-9.26455
▁ago	-9.26598
MP	-9.26625
36	-9.26825
▁bags	-9.26869
wh	-9.26952
qua	-9.27047
▁su	-9.27165
▁issues	-9.27258
▁side	-9.2748
red	-9.27595
▁WA	-9.27706
▁Dr	-9.27755
af	-9.28069
hh	-9.2812
ach	-9.28223
CE	-9.28263
pl	-9.28272
▁li	-9.28334
count	-9.28454
down	-9.28662
▁meltdown	-9.28717
▁shooting	-9.28717
▁support	-9.28717
Breaking	-9.28717
Detonation	-9.28717
▁level	-9.28717
▁blast	-9.28717
▁Work	-9.28721
▁Blood	-9.28724
▁Turkey	-9.28724
▁Over	-9.28725
ville	-9.28727
▁anything	-9.28733
▁bring	-9.28788
▁stand	-9.28874
▁wake	-9.28913
▁cool	-9.28939
▁Our	-9.29022
RY	-9.29186
▁demolished	-9.29216
▁hot	-9.29375
Hiroshima	-9.29384
▁Service	-9.29387
body	-9.29434
▁both	-9.29504
▁drowning	-9.29562
▁deluged	-9.29686
▁arm	-9.29695
▁Boy	-9.29913
due	-9.29981
34	-9.30152
▁soon	-9.30159
▁Mon	-9.30169
33	-9.30243
ami	-9.30256
▁pay	-9.30369
▁Home	-9.30457
fe	-9.30631
▁May	-9.30758
ze	-9.30778
Ke	-9.30793
▁care	-9.30867
▁60	-9.3099
TS	-9.31077
▁add	-9.31139
▁miss	-9.31143
IS	-9.31223
ose	-9.31376
AB	-9.31446
▁road	-9.31467
75	-9.31704
22	-9.31838
▁lead	-9.31885
LY	-9.31905
▁Services	-9.32024
02	-9.32051
TA	-9.32105
PP	-9.32295
MI	-9.32386
▁demolish	-9.32413
ves	-9.32514
▁MP	-9.32541
onclusi	-9.32563
OK	-9.32634
Devastated	-9.32717
▁Confirmed	-9.32717
▁Saipan	-9.32717
▁casualties	-9.32717
▁flattened	-9.32717
▁trauma	-9.32717
▁helicopter	-9.32717
▁suspect	-9.32722
kin	-9.32728
▁violent	-9.32731
▁Riot	-9.32737
▁actually	-9.32744
▁yet	-9.32773
▁possible	-9.32781
▁Look	-9.3279
▁case	-9.32883
▁officer	-9.32889
PM	-9.32896
--	-9.32924
tter	-9.32928
BA	-9.32949
zz	-9.32962
▁Have	-9.32985
▁Let	-9.33003
▁hundreds	-9.33065
▁days	-9.33112
▁Or	-9.33143
▁hijacking	-9.33148
ji	-9.33178
fl	-9.33212
ics	-9.33228
97	-9.33245
▁po	-9.33259
NI	-9.33284
▁inside	-9.33304
▁crushed	-9.33408
▁stay	-9.33421
▁pain	-9.3353
wallowed	-9.33578
▁rescued	-9.33658
▁Here	-9.33735
2015	-9.33743
▁Women	-9.33779
iv	-9.33899
▁RE	-9.33919
most	-9.33971
CO	-9.34317
▁hours	-9.34322
▁flood	-9.34379
▁See	-9.34379
EL	-9.34485
top	-9.34564
▁Video	-9.34636
DC	-9.34642
▁attacked	-9.34717
▁Mar	-9.34783
now	-9.34877
▁Star	-9.35366
ated	-9.35809
▁Z	-9.35917
▁book	-9.36037
▁obliterate	-9.36049
OH	-9.36056
UT	-9.36533
▁50	-9.36676
26	-9.36784
▁Light	-9.36875
slaughter	-9.36883
stnaijamade	-9.36883
▁Brown	-9.36883
▁beautiful	-9.36883
▁horror	-9.36883
▁Govern	-9.36884
▁women	-9.36885
IGHT	-9.36886
▁become	-9.36903
▁security	-9.36911
▁Eyewitness	-9.36913
▁find	-9.3694
▁outside	-9.3697
▁already	-9.36978
▁annihilated	-9.37072
▁projected	-9.37072
OM	-9.37145
▁Rescue	-9.37238
▁hurricane	-9.37253
▁NOT	-9.37356
ump	-9.37409
▁Tra	-9.37497
▁People	-9.37548
OV	-9.37651
▁pi	-9.37681
77	-9.37696
QU	-9.3783
▁la	-9.37966
Sh	-9.38059
▁deal	-9.38249
book	-9.3827
39	-9.38287
Fire	-9.38369
▁FOR	-9.38416
41	-9.38463
▁top	-9.3852
▁kids	-9.38533
▁state	-9.38569
ord	-9.38765
Go	-9.38935
▁Free	-9.38954
▁forest	-9.39018
▁costl	-9.3904
▁plane	-9.39082
uff	-9.39107
east	-9.3913
NO	-9.39167
21	-9.3923
ful	-9.39241
ium	-9.39287
lan	-9.39353
OD	-9.39367
FD	-9.39432
▁Red	-9.39624
▁=	-9.3979
test	-9.39806
▁happen	-9.40022
Qu	-9.40031
▁Top	-9.40203
Cu	-9.4036
▁danger	-9.40521
RN	-9.40533
▁open	-9.40543
SP	-9.40579
ado	-9.40594
▁100	-9.40758
dom	-9.40776
FA	-9.40871
NP	-9.40935
ern	-9.40981
▁Refug	-9.41187
eclare	-9.41205
▁Hollywood	-9.41231
▁myself	-9.41231
▁bodies	-9.41231
▁computer	-9.41232
▁black	-9.41233
▁Christian	-9.4124
reddit	-9.4124
▁UTC	-9.41248
▁Burning	-9.41273
▁trench	-9.41279
Baby	-9.41287
Of	-9.41294
▁hard	-9.41326
▁give	-9.41404
▁investigat	-9.41468
▁hostages	-9.41472
▁past	-9.41538
▁pass	-9.41569
UK	-9.41762
Na	-9.41896
▁landslide	-9.41926
▁light	-9.42111
ngry	-9.4212
▁Ex	-9.4212
▁point	-9.42217
▁mudslide	-9.42235
▁sea	-9.42432
FE	-9.42446
▁red	-9.42476
cross	-9.42529
ize	-9.42628
MS	-9.42729
▁building	-9.42756
Ne	-9.42821
▁tweet	-9.42857
An	-9.42859
09	-9.42863
▁weather	-9.4292
▁though	-9.43123
BBC	-9.43386
▁thank	-9.4341
Ju	-9.43421
▁Did	-9.43432
Love	-9.43436
▁Hat	-9.43587
bat	-9.43598
uc	-9.4362
CI	-9.43623
▁Pic	-9.43641
TR	-9.43673
Al	-9.43703
AG	-9.43821
ations	-9.43839
rap	-9.43908
24	-9.43913
Mi	-9.43931
NW	-9.44053
▁lives	-9.44101
BC	-9.44123
▁dog	-9.44265
▁Sp	-9.44345
▁Vi	-9.44596
uke	-9.44618
nger	-9.44763
▁electrocute	-9.4495
EE	-9.4496
▁13	-9.45265
▁@_	-9.45346
press	-9.456
▁control	-9.45727
▁child	-9.45776
▁Soudelor	-9.45777
▁catastrophe	-9.45777
▁government	-9.45777
▁problem	-9.45777
▁screaming	-9.45777
▁drink	-9.45777
▁wrong	-9.45777
▁believe	-9.45777
▁Woman	-9.45778
atience	-9.4578
▁Suspect	-9.45782
▁number	-9.45784
▁upheaval	-9.45787
White	-9.45788
ified	-9.45793
▁reason	-9.45793
▁Twitter	-9.45816
▁story	-9.45823
▁Su	-9.45848
TU	-9.45894
oli	-9.45934
FI	-9.45973
▁team	-9.46085
▁Accident	-9.46182
BL	-9.4619
▁Fear	-9.46237
18	-9.46244
▁cop	-9.46256
qui	-9.46402
▁Death	-9.46506
ony	-9.46587
thra	-9.46594
▁25	-9.46797
Th	-9.46819
▁bo	-9.46857
73	-9.46942
▁Tr	-9.46948
Up	-9.46965
II	-9.46972
▁bc	-9.47029
.....	-9.47048
wood	-9.47156
ov	-9.47182
▁guy	-9.47256
▁Har	-9.47406
▁ABC	-9.47508
EST	-9.47687
Ha	-9.47776
):	-9.4779
▁died	-9.47927
bV	-9.47987
▁Save	-9.4817
role	-9.48219
▁DE	-9.48314
▁Du	-9.48354
▁friend	-9.48432
▁AM	-9.4844
▁Fan	-9.48512
▁bar	-9.48801
▁17	-9.48827
cat	-9.48925
▁ME	-9.48961
▁guys	-9.49071
Ge	-9.49136
07	-9.4923
If	-9.49234
ign	-9.49281
AF	-9.49385
hoe	-9.49503
field	-9.4955
Fa	-9.49661
▁own	-9.49694
USA	-9.49807
ef	-9.49826
WP	-9.49835
MH	-9.50068
He	-9.50138
▁da	-9.50311
▁ask	-9.50425
▁chemical	-9.50539
▁obliteration	-9.50539
▁whirlwind	-9.50539
▁crisis	-9.50539
▁massacre	-9.50539
▁music	-9.50539
▁stock	-9.5054
▁Virgi	-9.50541
▁snowstorm	-9.50541
▁Offensive	-9.50543
▁reactor	-9.50543
▁York	-9.50544
▁Sensor	-9.50548
▁worst	-9.50549
▁Ignit	-9.50552
▁memories	-9.50572
▁data	-9.50589
▁responders	-9.50593
▁dust	-9.50639
▁Today	-9.50651
▁update	-9.50669
▁country	-9.50685
▁cake	-9.50802
MA	-9.50877
you	-9.50885
amid	-9.5092
BU	-9.50951
▁Pandemonium	-9.50964
▁11-	-9.51018
▁power	-9.51126
mil	-9.51144
anned	-9.5123
NG	-9.5124
▁burn	-9.51273
▁fi	-9.51428
De	-9.51487
▁obliterated	-9.51503
road	-9.51505
erms	-9.51522
▁done	-9.51612
▁Hellfire	-9.51644
▁hate	-9.51661
12	-9.51793
DA	-9.51879
▁Wav	-9.51902
=	-9.52145
:30	-9.52152
(	-9.52182
54	-9.52188
BI	-9.52303
▁mark	-9.524
ALL	-9.52414
itch	-9.52439
Di	-9.52442
Am	-9.52508
lg	-9.52666
▁WE	-9.52705
year	-9.52717
TW	-9.52802
Se	-9.52942
KE	-9.53004
95	-9.53157
ison	-9.53163
EY	-9.53371
WY	-9.53397
IM	-9.53813
chan	-9.53886
rk	-9.54001
Sc	-9.54014
▁space	-9.54144
ith	-9.54198
eller	-9.54216
ego	-9.54275
rought	-9.54387
nel	-9.54605
▁bit	-9.54626
▁GO	-9.54708
▁collide	-9.54713
▁#??	-9.54771
JA	-9.54804
▁BE	-9.55118
emolition	-9.55455
ized	-9.55505
TV	-9.5551
Stretcher	-9.55539
▁Texas	-9.55539
▁declarat	-9.55539
▁second	-9.55539
▁Stock	-9.5554
▁crews	-9.5554
▁Road	-9.55544
▁THIS	-9.55549
▁SCREAMING	-9.55553
▁Truck	-9.55559
▁Super	-9.55564
cient	-9.55571
▁Weather	-9.55583
▁share	-9.55614
▁finally	-9.55623
▁eyes	-9.55649
rush	-9.55649
▁nothing	-9.55653
▁yourself	-9.55663
eel	-9.55669
▁Face	-9.55674
▁Like	-9.55675
▁carry	-9.55709
ashion	-9.55736
▁fast	-9.55768
▁dam	-9.55821
▁ablaze	-9.55894
▁sinkhole	-9.55987
hol	-9.56047
▁displaced	-9.56096
ok	-9.56195
ux	-9.56269
men	-9.563
▁Gu	-9.56309
▁Tri	-9.56352
PER	-9.56409
▁Aug	-9.56415
05	-9.56462
ML	-9.56493
ware	-9.56523
▁walk	-9.56539
GA	-9.5656
▁mom	-9.56643
might	-9.56702
▁screams	-9.56702
▁earthquake	-9.56882
55	-9.56958
elve	-9.56984
▁force	-9.56989
ju	-9.57192
storm	-9.57231
▁å	-9.57243
Pi	-9.57262
▁Thank	-9.57423
http	-9.57503
▁issue	-9.57658
log	-9.57695
▁times	-9.57718
AJ	-9.5778
load	-9.5779
▁terrorism	-9.57796
NJ	-9.57825
▁Being	-9.57925
▁action	-9.57967
food	-9.58036
▁tho	-9.581
back	-9.58223
28	-9.58224
▁sta	-9.58292
HA	-9.58459
ather	-9.58467
▁Maria	-9.58656
▁ro	-9.58665
▁confirmed	-9.58761
EC	-9.58803
ial	-9.58896
▁Li	-9.59208
Yu	-9.59233
▁seen	-9.59282
94	-9.59337
▁ok	-9.59707
ury	-9.59712
▁Homes	-9.59916
▁exp	-9.59932
▁col	-9.59961
VP	-9.60131
DJ	-9.60202
▁wonder	-9.60245
▁ST	-9.60288
:00	-9.6034
▁Australia	-9.60351
▁Hu	-9.60362
nother	-9.6041
ONE	-9.60455
rian	-9.60546
▁Hijack	-9.60552
each	-9.60574
86	-9.60725
error	-9.60737
ubble	-9.6079
▁disea	-9.60801
▁Collision	-9.60802
▁Sinkhole	-9.60802
▁blazing	-9.60802
▁mishaps	-9.60802
▁neighbo	-9.60802
▁School	-9.60802
▁twister	-9.60802
▁morning	-9.60802
▁complete	-9.60802
▁strike	-9.60802
▁Learn	-9.60803
▁white	-9.60803
GBBO	-9.60803
▁street	-9.60804
▁Windstorm	-9.60806
▁Mount	-9.60806
▁money	-9.60814
social	-9.60815
▁Update	-9.60817
▁quiz	-9.60819
▁warning	-9.60819
▁rainstorm	-9.60822
▁House	-9.60827
▁children	-9.60829
▁market	-9.60832
▁Help	-9.60843
▁alarm	-9.60845
▁Officials	-9.60904
▁Report	-9.60945
eep	-9.60947
2015-08-05	-9.60958
▁poor	-9.60958
▁Building	-9.60968
▁appear	-9.6098
side	-9.60985
Team	-9.61006
▁United	-9.61013
CNN	-9.61086
▁sl	-9.61088
▁apocalypse	-9.61088
▁Make	-9.61225
▁:)	-9.61232
▁hug	-9.61236
▁kind	-9.61243
▁Thursday	-9.61245
▁Business	-9.61275
64	-9.61374
▁idea	-9.61382
OU	-9.61412
▁Content	-9.61467
MT	-9.61479
▁town	-9.61522
Russian	-9.61687
▁comp	-9.61742
▁line	-9.61779
▁special	-9.61836
76	-9.6185
real	-9.6192
ugh	-9.6192
▁others	-9.61959
bra	-9.61986
▁public	-9.6203
▁haha	-9.62092
ston	-9.62118
▁continue	-9.62185
DN	-9.62302
▁cry	-9.62349
▁India	-9.62357
35	-9.62402
▁Day	-9.6257
▁--	-9.6268
ana	-9.62781
India	-9.62964
▁break	-9.63156
ATE	-9.633
▁ball	-9.63433
FC	-9.63543
OP	-9.63552
Kc	-9.63679
▁Was	-9.63717
GL	-9.63847
▁ski	-9.6385
sha	-9.63869
uk	-9.63887
TER	-9.63982
AA	-9.6402
thing	-9.64049
AK	-9.64111
enna	-9.64408
▁friends	-9.64443
▁Ri	-9.64517
car	-9.6457
▁probab	-9.64625
▁9:	-9.64702
▁05	-9.64735
▁cross	-9.64943
ILL	-9.65211
bot	-9.654
▁Tw	-9.65618
43	-9.65627
▁Ye	-9.65677
law	-9.65934
▁Us	-9.65938
ese	-9.66114
mond	-9.66144
▁mean	-9.66174
▁min	-9.66211
Un	-9.66229
Official	-9.66307
▁agree	-9.66352
▁collision	-9.66357
▁desolate	-9.66357
▁involv	-9.66357
▁front	-9.66358
▁result	-9.66358
▁Templ	-9.66358
▁Desolation	-9.66358
John	-9.66359
▁Armageddon	-9.66359
▁history	-9.6636
▁literally	-9.6636
▁grow	-9.66363
▁running	-9.66367
▁Gems	-9.66369
▁thunderstorm	-9.66369
▁Leather	-9.66373
▁else	-9.66375
Wounded	-9.66376
▁pretty	-9.66379
▁everything	-9.66384
Earth	-9.66392
health	-9.66397
▁alone	-9.66419
Job	-9.66428
▁Heat	-9.66429
▁Office	-9.66438
▁job	-9.6644
Car	-9.66442
▁Lord	-9.66443
▁coach	-9.66453
▁Act	-9.66454
▁reg	-9.66478
Lightning	-9.66499
mas	-9.66546
ara	-9.66556
hailstorm	-9.66556
▁blight	-9.66558
▁sky	-9.66632
▁Collapse	-9.66661
Ug	-9.66885
▁Hijacker	-9.66926
Fr	-9.66976
▁happened	-9.67031
▁closed	-9.67057
▁reported	-9.67149
FB	-9.67244
eye	-9.67246
▁oh	-9.67371
▁Blue	-9.67504
AH	-9.67553
star	-9.67627
Cr	-9.67791
▁????????	-9.67814
▁gre	-9.67905
xy	-9.6796
gov	-9.6799
IV	-9.68121
▁FA	-9.68131
▁tree	-9.68182
▁Indian	-9.68228
cY	-9.68269
▁Bri	-9.68291
AZ	-9.6839
GOP	-9.68421
ez	-9.68515
▁services	-9.68628
▁room	-9.68682
vd	-9.68807
▁TV	-9.68863
world	-9.68932
work	-9.68936
▁Oh	-9.68964
fJ	-9.6899
Ir	-9.69045
▁leg	-9.69079
DI	-9.69188
bri	-9.69532
look	-9.69604
▁plu	-9.69639
SX	-9.69696
EV	-9.69738
run	-9.69803
Rob	-9.69804
night	-9.69837
49	-9.69915
▁du	-9.70221
roof	-9.70284
▁cut	-9.70408
pped	-9.70875
BE	-9.70918
rg	-9.71437
▁allow	-9.71511
bor	-9.71574
▁Men	-9.71583
ANT	-9.71604
▁Bus	-9.71647
WX	-9.71658
▁riot	-9.71704
TRO	-9.72027
Hu	-9.72045
etting	-9.72105
44	-9.72122
atastrophic	-9.72177
▁Arson	-9.72218
▁Bayelsa	-9.7224
▁Explosion	-9.7224
▁Muslims	-9.7224
▁Pradesh	-9.7224
▁Wednesday	-9.7224
▁Mediterran	-9.7224
▁major	-9.7224
▁Three	-9.7224
▁capture	-9.7224
▁check	-9.7224
▁couple	-9.7224
▁British	-9.7224
▁class	-9.72241
▁Great	-9.72241
▁Could	-9.72241
▁entire	-9.72243
▁outrage	-9.72244
▁Center	-9.72245
▁Nigerian	-9.72246
▁pull	-9.72249
David	-9.72254
▁mention	-9.72261
▁begin	-9.72261
Charged	-9.72275
FT	-9.72284
sex	-9.72292
lp	-9.72327
burg	-9.72336
▁Good	-9.72354
▁sw	-9.72365
LL	-9.72366
taking	-9.72471
▁Head	-9.72478
▁Back	-9.7251
Ni	-9.72521
yyc	-9.72537
Life	-9.72543
▁Tote	-9.72705
cz	-9.72777
▁Call	-9.72797
91	-9.72809
▁Raz	-9.72822
▁Survive	-9.72826
▁Ta	-9.72975
▁tsunami	-9.72984
ities	-9.73006
PA	-9.73044
▁Run	-9.73088
▁soul	-9.73093
▁photo	-9.73197
Mc	-9.73341
vg	-9.73345
New	-9.73377
▁Health	-9.7341
wy	-9.73456
▁12000	-9.73583
ries	-9.74052
WD	-9.74119
Green	-9.74122
87	-9.74223
▁cover	-9.74347
RW	-9.74367
ham	-9.74412
YA	-9.74579
care	-9.74689
LF	-9.74719
▁90	-9.74803
ann	-9.74859
dj	-9.7494
GG	-9.75015
confirmed	-9.75081
World	-9.75133
?!	-9.75203
rch	-9.7521
ane	-9.75218
Jw	-9.7537
ping	-9.75424
bc	-9.75505
▁bag	-9.7552
▁thi	-9.75552
TCH	-9.7566
GE	-9.75731
TB	-9.75765
lated	-9.7578
89	-9.75847
ates	-9.75915
OOO	-9.76003
xx	-9.76232
▁Ver	-9.76237
ative	-9.76386
LS	-9.76397
Or	-9.76399
▁million	-9.76563
oooo	-9.7667
jL	-9.76754
▁ppl	-9.76958
right	-9.77027
UE	-9.7715
▁ON	-9.77209
▁per	-9.77213
AU	-9.77329
eismic	-9.77522
▁hijack	-9.7756
▁rock	-9.77593
▁reports	-9.77707
step	-9.77873
Ve	-9.77916
▁confirm	-9.77969
▁respond	-9.78078
▁Med	-9.7814
▁test	-9.78153
date	-9.78253
▁Las	-9.78446
EM	-9.7845
Siren	-9.78469
▁driver	-9.78472
Hurricane	-9.78487
Colorado	-9.7849
Jonathan	-9.7849
▁Cyclone	-9.7849
▁Department	-9.7849
▁Displace	-9.7849
▁favorite	-9.7849
▁Secret	-9.7849
▁Release	-9.7849
▁driving	-9.7849
▁guess	-9.7849
▁Listen	-9.78491
▁serious	-9.78491
▁answer	-9.78491
▁scared	-9.78491
▁sorry	-9.78493
▁razed	-9.78495
▁worse	-9.78498
review	-9.78498
▁pray	-9.78498
▁San	-9.78504
▁north	-9.7851
▁south	-9.78514
▁Wild	-9.78515
▁hair	-9.78518
▁season	-9.7853
▁okay	-9.78537
▁lava	-9.78545
▁catastrophic	-9.78557
▁flash	-9.78565
▁Story	-9.78568
▁buy	-9.7859
ating	-9.7859
▁fatality	-9.78591
▁Years	-9.786
▁Chile	-9.78618
Do	-9.78665
ality	-9.78689
▁sad	-9.78786
▁def	-9.78786
▁APC	-9.78841
▁Low	-9.78861
TG	-9.78866
IE	-9.78912
▁Big	-9.78966
▁turned	-9.7898
lz	-9.78983
▁ja	-9.79019
▁devastated	-9.79058
__	-9.79151
▁happy	-9.79283
▁Chi	-9.79385
PE	-9.79476
▁media	-9.79511
▁High	-9.79516
92	-9.7957
mela	-9.79634
xw	-9.797
OF	-9.79737
▁full	-9.79768
▁CL	-9.7978
HL	-9.79799
CC	-9.79813
▁fan	-9.79869
Ra	-9.799
ION	-9.79909
SO	-9.79949
▁Gun	-9.8002
▁blaze	-9.8021
ku	-9.80314
Ow	-9.80319
▁Show	-9.80435
▁act	-9.80572
▁TH	-9.80577
▁AT	-9.80602
▁Any	-9.80647
▁Plane	-9.80753
ome	-9.80784
range	-9.80869
Bi	-9.80948
ater	-9.80985
▁NO	-9.80993
RG	-9.81046
pro	-9.81116
Po	-9.81125
▁fla	-9.81198
WE	-9.81253
▁200	-9.81265
▁ISIS	-9.81375
▁ke	-9.81549
▁needs	-9.81654
▁sirens	-9.81751
▁Bu	-9.81785
vJ	-9.81808
When	-9.81835
▁siren	-9.81845
▁Air	-9.81884
Lv	-9.81896
▁Bl	-9.81988
▁beat	-9.82048
▁Aba	-9.82053
ures	-9.82092
▁Has	-9.82335
DQ	-9.82361
cE	-9.82368
FL	-9.82386
rio	-9.82412
▁caus	-9.82649
▁UN	-9.82739
▁DO	-9.82804
poli	-9.82815
Ti	-9.82855
HV	-9.82897
▁cost	-9.83019
ator	-9.83024
37	-9.83056
90	-9.83221
▁Fi	-9.83413
▁King	-9.83693
Kf	-9.83722
▁DR	-9.83726
OW	-9.83751
▁Ave	-9.83767
65	-9.8401
CY	-9.84026
pack	-9.84169
gE	-9.84412
Rh	-9.84503
UX	-9.84512
Rock	-9.84527
zh	-9.84588
Hi	-9.84636
Islam	-9.84749
KY	-9.848
FX	-9.84801
HQ	-9.84804
El	-9.84866
nging	-9.84878
Ev	-9.84903
▁Russia	-9.84923
nts	-9.8502
ZX	-9.85109
vacuation	-9.85134
Jx	-9.85139
QW	-9.85144
▁fact	-9.85148
▁Alabama	-9.85156
▁Explode	-9.85156
▁Washington	-9.85156
▁crematoria	-9.85156
▁mountain	-9.85156
▁provoke	-9.85156
▁awesome	-9.85156
▁student	-9.85156
Apollo	-9.85156
▁Hostage	-9.85156
▁Village	-9.85156
▁concern	-9.85156
Michael	-9.85157
▁Twister	-9.85157
▁includ	-9.85157
Africa	-9.85157
POTUS	-9.85157
▁Deliver	-9.85157
▁Trauma	-9.85157
▁worry	-9.85157
▁behind	-9.85157
▁escape	-9.85157
▁heavy	-9.85158
▁minute	-9.85158
▁ground	-9.85158
▁piece	-9.85158
▁question	-9.85159
▁woman	-9.85162
▁true	-9.85163
islam	-9.85163
▁safe	-9.85164
▁Spring	-9.85167
Summer	-9.85167
▁windstorm	-9.85172
▁create	-9.85175
▁CDT	-9.8518
▁NWS	-9.85196
▁Even	-9.85202
▁download	-9.85208
▁turn	-9.85211
xd	-9.85215
▁Park	-9.8522
blue	-9.85226
▁Bridge	-9.85248
Truth	-9.85255
Dn	-9.85278
46	-9.85285
▁moment	-9.85312
▁early	-9.85323
▁Dust	-9.85344
▁Hot	-9.8537
cycl	-9.85372
vin	-9.85374
▁close	-9.85401
erry	-9.85404
▁600	-9.85423
▁hijacker	-9.85428
▁Volcano	-9.85525
▁casualty	-9.85525
▁volcano	-9.85525
▁hazardous	-9.8555
▁Post	-9.85551
▁NOW	-9.85551
▁Set	-9.85606
pW	-9.85653
BZ	-9.85726
Talk	-9.85747
66	-9.85748
▁Disney	-9.85765
▁Destroy	-9.85765
▁Comb	-9.85767
▁en	-9.85893
off	-9.85897
▁IM	-9.85903
▁Past	-9.85908
▁members	-9.85992
▁Chicago	-9.86007
Year	-9.86053
Com	-9.86168
jp	-9.86212
RV	-9.86244
▁OK	-9.86248
▁Online	-9.86306
XR	-9.86491
03	-9.86543
▁sm	-9.86552
▁HO	-9.86666
SOS	-9.868
organ	-9.86879
HD	-9.86901
▁sun	-9.86958
▁rate	-9.86958
▁playing	-9.87361
Pu	-9.87427
KT	-9.87457
32	-9.8749
Play	-9.87596
vz	-9.87681
NL	-9.8769
Ga	-9.87738
▁wasn	-9.8781
char	-9.87908
ung	-9.87925
????????????????	-9.88065
67	-9.88085
GM	-9.88088
52	-9.88139
Va	-9.88212
62	-9.88518
OWN	-9.88633
Iz	-9.88683
Area	-9.88698
▁BU	-9.88838
Video	-9.88912
Free	-9.89021
UV	-9.89236
▁cars	-9.89283
fully	-9.89395
▁Thanks	-9.8964
▁Yes	-9.8966
unch	-9.89808
Dx	-9.90099
net	-9.90152
▁likely	-9.90207
OCK	-9.90239
RC	-9.90512
48	-9.9079
▁VI	-9.90807
▁young	-9.90969
ried	-9.90987
TN	-9.91252
▁Cha	-9.9146
▁quarantine	-9.91472
HE	-9.9156
FR	-9.91691
▁blow	-9.91692
▁arson	-9.91773
▁drive	-9.91808
boy	-9.91823
zY	-9.9186
dding	-9.91863
FF	-9.92054
Rq	-9.9226
mageddon	-9.92297
BREAKING	-9.92299
emmerdale	-9.92299
▁Catastrophe	-9.92299
▁Galactic	-9.92299
▁Massacre	-9.92299
▁UPDATE	-9.92299
▁emotional	-9.92299
▁occurred	-9.92299
▁enough	-9.92299
▁lmao	-9.923
NowPlaying	-9.923
▁scene	-9.923
▁sense	-9.92301
▁record	-9.92304
Mayhem	-9.92311
▁Sunday	-9.92313
Airlines	-9.92314
▁return	-9.92314
▁Annihilation	-9.92315
▁shape	-9.92316
▁instead	-9.92321
▁Sun	-9.92325
ccess	-9.92337
▁risk	-9.9234
cap	-9.92346
▁Drake	-9.92348
▁super	-9.9235
▁rule	-9.92357
style	-9.92362
▁OMG	-9.92367
▁Spot	-9.92367
▁East	-9.92372
▁usual	-9.92394
▁list	-9.92467
Angel	-9.92493
▁maybe	-9.92498
▁fav	-9.92529
▁Centre	-9.92584
Ashes	-9.92584
!'	-9.92645
CV	-9.92651
▁Oil	-9.92728
▁Lol	-9.92786
▁expected	-9.92792
74	-9.92856
▁meet	-9.92903
▁Fall	-9.92928
▁06	-9.9293
▁Silver	-9.92955
▁nearly	-9.93034
Rocky	-9.93047
CN	-9.93056
▁sent	-9.93307
istic	-9.93346
feat	-9.93379
▁traffic	-9.93477
▁Myanmar	-9.93477
chel	-9.9352
Zk	-9.93521
View	-9.93544
▁theater	-9.93546
JJ	-9.93616
GO	-9.93654
▁LA	-9.93721
ension	-9.93734
ition	-9.93735
▁Handbag	-9.9374
gh	-9.93781
LED	-9.93832
▁ARE	-9.93836
▁Her	-9.93911
▁pic	-9.94019
▁Bombing	-9.94025
▁Flooding	-9.94025
KX	-9.94104
60	-9.94215
spect	-9.94241
▁business	-9.94268
▁Am	-9.94344
Tru	-9.94369
▁Down	-9.94413
▁Say	-9.94479
▁niggas	-9.94493
that	-9.9453
EK	-9.94707
qU	-9.94766
xL	-9.94798
▁exc	-9.94846
UB	-9.94973
ime	-9.94978
write	-9.95078
bound	-9.95086
tech	-9.95132
▁Cur	-9.95155
cx	-9.95159
ita	-9.95222
▁gone	-9.95296
pace	-9.95345
NB	-9.9537
▁miner	-9.95449
▁Lives	-9.95537
lew	-9.95546
bG	-9.95575
▁24	-9.95626
▁looking	-9.95654
▁Hol	-9.95709
ption	-9.95809
HR	-9.9592
ENT	-9.95991
57	-9.96042
head	-9.96057
bM	-9.96064
ool	-9.96266
MAN	-9.96311
CX	-9.96448
long	-9.96514
aaa	-9.96517
BJ	-9.96557
▁victim	-9.96581
terrorism	-9.96583
ISIS	-9.96592
Japan	-9.96642
BM	-9.96668
aR	-9.9674
▁Hey	-9.96768
▁means	-9.96868
Hv	-9.96888
Ln	-9.97016
CM	-9.97058
IF	-9.97196
XP	-9.97273
▁star	-9.97405
Au	-9.97422
▁lu	-9.97518
Lq	-9.97761
▁ALL	-9.97762
UL	-9.97821
69	-9.9793
MJ	-9.97941
▁mod	-9.97999
moon	-9.98022
▁Lu	-9.9811
QH	-9.9828
▁Op	-9.98351
Cor	-9.98501
▁east	-9.98541
▁Wi	-9.98684
▁300	-9.98698
ball	-9.98711
▁HE	-9.98785
WN	-9.98804
XC	-9.99004
▁Fe	-9.99017
▁broke	-9.99134
▁aren	-9.99419
QJ	-9.99444
▁expect	-9.99476
van	-9.99823
▁threat	-9.9987
GC	-9.99895
▁hazard	-9.99963
▁Turk	-9.99984
climate	-9.99991
▁Enugu	-9.99991
▁absolute	-9.99991
▁between	-9.99991
▁character	-9.99991
▁desolation	-9.99991
▁research	-9.99991
Global	-9.99992
Prophet	-9.99992
▁Collide	-9.99992
▁Exchang	-9.99992
▁firefighter	-9.99992
▁Fatality	-9.99992
Grande	-9.99992
Terrorist	-9.99993
insurance	-9.99993
▁yeah	-9.99993
▁Expert	-9.99993
▁Violen	-9.99993
▁picture	-9.99993
▁France	-9.99994
▁travel	-9.99994
▁shift	-9.99994
▁Large	-9.99994
▁quick	-9.99995
▁wife	-9.99995
▁Power	-9.99996
uq	-9.99998
▁Coast	-9.99998
▁Street	-9.99999
▁film	-10
▁account	-10
▁chance	-10
▁sleep	-10
▁living	-10.0001
▁among	-10.0001
▁baby	-10.0001
Movie	-10.0002
▁vote	-10.0002
cyclist	-10.0003
▁crane	-10.0003
▁Panic	-10.0003
pilot	-10.0004
Next	-10.0004
▁giving	-10.0004
▁main	-10.0005
▁etc	-10.0006
▁Drive	-10.0006
▁stress	-10.0006
daily	-10.0007
▁terror	-10.0012
▁Demolition	-10.0012
MG	-10.0013
Casualty	-10.0013
▁Live	-10.0018
▁Found	-10.0024
Since	-10.0025
ocket	-10.0028
▁interesting	-10.0035
▁pile	-10.0036
Zb	-10.004
▁winds	-10.0041
Military	-10.0044
▁Media	-10.0049
bell	-10.0052
mag	-10.0052
???	-10.0053
Traffic	-10.0055
▁sick	-10.0058
arsonist	-10.0061
local	-10.0066
▁notice	-10.0066
▁passengers	-10.0069
▁Seek	-10.0071
OUT	-10.0078
▁Mass	-10.0079
▁sav	-10.0081
▁ahead	-10.0093
rc	-10.0096
▁crazy	-10.0098
▁Girl	-10.0099
▁'@	-10.01
runk	-10.0102
HU	-10.0116
▁career	-10.0117
tom	-10.0122
▁claims	-10.0125
▁London	-10.0127
▁Nagasaki	-10.0127
▁Libya	-10.0127
▁mind	-10.0128
Tr	-10.0129
Bv	-10.0129
▁Every	-10.013
org	-10.0146
▁Deal	-10.0147
iant	-10.0149
▁Bush	-10.0152
▁human	-10.0152
▁ear	-10.0155
jX	-10.0157
XU	-10.0171
Gov	-10.0171
shop	-10.0179
NF	-10.0179
ZF	-10.0192
LH	-10.0197
▁Che	-10.0198
▁Best	-10.0201
▁peace	-10.0211
▁IT	-10.0211
▁Avalanche	-10.0213
NX	-10.0222
Hw	-10.0225
59	-10.0229
bx	-10.0234
RK	-10.0238
!!!!!	-10.024
▁Earthquake	-10.0241
For	-10.0249
pool	-10.0251
jam	-10.0255
Eg	-10.026
▁Ladi	-10.0285
▁ready	-10.0286
lly	-10.0288
icle	-10.0292
▁Change	-10.0299
Ok	-10.0309
▁**	-10.0326
Ih	-10.0346
zG	-10.0376
YD	-10.04
Jq	-10.0404
MW	-10.0407
anta	-10.041
EMO	-10.0418
truggle	-10.0421
▁fans	-10.0426
XI	-10.044
fg	-10.0441
GR	-10.0451
Nick	-10.0454
▁plans	-10.0461
rder	-10.0471
▁thinking	-10.0472
EAR	-10.0474
88	-10.0474
????????	-10.0475
**	-10.0476
▁service	-10.0497
▁GM	-10.0505
free	-10.0529
image	-10.0529
tton	-10.0532
Real	-10.0543
▁hour	-10.0547
▁hero	-10.0549
inner	-10.0552
Kq	-10.0555
TZ	-10.0569
Tq	-10.0574
Photos	-10.0579
▁Ben	-10.058
Ob	-10.0595
ask	-10.0595
XO	-10.06
▁rea	-10.0607
room	-10.0609
anyone	-10.0642
▁avoid	-10.0655
JY	-10.0656
▁prepare	-10.0671
god	-10.0675
▁yours	-10.0684
THE	-10.0701
▁Lad	-10.0718
▁kid	-10.0728
burn	-10.0732
nto	-10.0737
▁Tren	-10.074
fall	-10.0752
shi	-10.0774
XD	-10.0784
ander	-10.0784
▁NEW	-10.0785
FO	-10.0797
XZ	-10.081
Chris	-10.0822
AQ	-10.0826
Rv	-10.0826
▁USA	-10.0829
mix	-10.0831
Senso	-10.0831
Blizzard	-10.0832
athogen	-10.0832
▁Brooklyn	-10.0832
▁Cameroon	-10.0832
▁Friday	-10.0832
▁Oklahoma	-10.0832
▁Taiwan	-10.0832
▁Whirlwind	-10.0832
▁blizzard	-10.0832
▁future	-10.0832
▁target	-10.0832
▁Ebola	-10.0833
▁prevent	-10.0833
▁arrest	-10.0833
▁together	-10.0833
▁suffer	-10.0833
Denver	-10.0833
▁remain	-10.0833
Chemical	-10.0833
▁three	-10.0833
▁WITH	-10.0833
Antioch	-10.0833
Ariana	-10.0833
Louis	-10.0833
▁trust	-10.0833
▁blame	-10.0833
▁large	-10.0833
▁brother	-10.0834
▁Derailment	-10.0834
Robert	-10.0834
▁anymore	-10.0834
▁crime	-10.0834
▁flee	-10.0834
▁Long	-10.0835
▁THAT	-10.0835
heaven	-10.0836
▁different	-10.0836
▁join	-10.0836
▁small	-10.0836
▁1980	-10.0836
▁German	-10.0836
hiring	-10.0837
▁Toddler	-10.0837
either	-10.0837
▁2013	-10.0838
▁match	-10.0839
▁dude	-10.0839
▁WW	-10.0839
▁stuff	-10.0839
▁Meek	-10.0839
guard	-10.0841
Refugees	-10.0841
▁disease	-10.0844
▁threaten	-10.0846
▁Eye	-10.0849
nternally	-10.0851
▁wreckage	-10.0856
▁reach	-10.0858
icipa	-10.0862
chris	-10.0862
▁deep	-10.0862
▁cable	-10.0865
▁fail	-10.0865
▁Part	-10.0868
Fox	-10.0877
▁Hail	-10.0878
▁wish	-10.0882
ZI	-10.0884
▁Salt	-10.0884
▁Sign	-10.0887
▁mis	-10.0892
▁Islami	-10.09
▁Rd	-10.0906
rious	-10.0908
▁bioterrorism	-10.0914
attle	-10.0915
REE	-10.092
Wa	-10.0927
▁along	-10.0932
▁Well	-10.094
▁Horse	-10.0941
ature	-10.0941
▁less	-10.0944
▁thousands	-10.0944
▁UK	-10.0947
▁BO	-10.095
▁later	-10.0964
Fi	-10.0965
VD	-10.0972
▁houses	-10.0973
▁Syria	-10.0984
ender	-10.0986
▁WAR	-10.0988
▁ob	-10.099
dict	-10.1
ridge	-10.1
▁Detonate	-10.1003
▁Fukushima	-10.1003
-13	-10.1006
▁dec	-10.1006
FM	-10.1012
zQ	-10.1013
qP	-10.1013
Ben	-10.1015
utch	-10.1019
▁killing	-10.1023
▁dad	-10.1031
And	-10.1033
quest	-10.1036
▁played	-10.1047
lash	-10.1049
jC	-10.1052
▁Heart	-10.1052
Um	-10.1057
▁officials	-10.1061
zq	-10.1063
rie	-10.1063
NV	-10.1066
JI	-10.1068
▁Mary	-10.1071
HY	-10.1078
▁Joe	-10.1085
GV	-10.1094
▁Direction	-10.1097
mr	-10.1099
olf	-10.1099
85	-10.1103
UST	-10.1122
NBC	-10.1122
INK	-10.1125
▁Mus	-10.1148
▁Radio	-10.116
mark	-10.1191
▁Mos	-10.1193
▁victims	-10.1217
iving	-10.1219
▁took	-10.1224
ford	-10.1234
NU	-10.1238
xo	-10.1241
hW	-10.1246
Gu	-10.1255
▁mode	-10.1263
Dance	-10.1274
Beyon	-10.1278
pper	-10.1297
ano	-10.1303
FJ	-10.1306
bH	-10.1307
AST	-10.1316
Dub	-10.1326
HF	-10.1328
qw	-10.1331
▁Charl	-10.1343
ECT	-10.1343
81	-10.1346
▁Mc	-10.1386
Reuters	-10.1393
▁pun	-10.1394
Radio	-10.1395
Change	-10.1396
You	-10.1397
▁Bell	-10.1399
▁month	-10.1401
tweet	-10.1403
wildfire	-10.1405
flood	-10.1405
weather	-10.1406
fair	-10.1408
girl	-10.1409
bomb	-10.1416
▁word	-10.1427
56	-10.1428
hill	-10.144
XY	-10.1456
nic	-10.1469
AVE	-10.1475
Qv	-10.1475
Vq	-10.1476
▁freak	-10.1483
IAL	-10.1483
▁Gree	-10.15
uran	-10.1503
JR	-10.1528
nap	-10.1529
based	-10.1532
rv	-10.1537
▁mat	-10.1546
YL	-10.1563
Ku	-10.1568
▁ten	-10.1575
eva	-10.1578
Paul	-10.1589
ought	-10.159
Oa	-10.1595
▁vs	-10.16
▁men	-10.1612
play	-10.1622
ference	-10.1629
▁Wal	-10.1663
ram	-10.1663
Fq	-10.1682
▁Wind	-10.1689
uW	-10.1695
NCE	-10.1697
NA	-10.1702
▁Dem	-10.1706
xQ	-10.1707
ington	-10.1713
2015-08-0	-10.1714
lon	-10.1727
city	-10.1733
▁micro	-10.1738
▁SCREAM	-10.1739
qz	-10.174
▁FLOOD	-10.1742
Ferguson	-10.1742
Landslide	-10.1742
▁Hundred	-10.1742
▁Roosevelt	-10.1742
▁middle	-10.1742
▁militant	-10.1742
▁population	-10.1742
▁repatriat	-10.1742
▁surprise	-10.1742
▁vehicle	-10.1742
▁International	-10.1742
▁Murder	-10.1742
▁understand	-10.1742
nterview	-10.1742
▁potential	-10.1742
▁earlier	-10.1742
▁village	-10.1742
▁Insurer	-10.1742
▁throw	-10.1742
ccording	-10.1742
▁capsize	-10.1742
▁replac	-10.1742
Nashville	-10.1742
General	-10.1742
▁dream	-10.1742
▁examin	-10.1742
Rainstorm	-10.1742
nowplaying	-10.1742
▁learn	-10.1742
▁message	-10.1742
▁text	-10.1742
▁animal	-10.1742
▁comment	-10.1742
ATHER	-10.1742
▁weekend	-10.1742
▁dropp	-10.1742
▁Flames	-10.1742
▁batter	-10.1742
▁Daily	-10.1742
▁glad	-10.1742
▁hurt	-10.1743
▁visit	-10.1743
▁FIRE	-10.1743
▁dark	-10.1744
▁Jackson	-10.1744
Heroes	-10.1744
▁loose	-10.1745
▁lift	-10.1745
▁Town	-10.1746
▁Coming	-10.1748
▁Rule	-10.1748
▁kick	-10.1749
▁spot	-10.1749
▁Human	-10.1749
▁centr	-10.1749
▁twitter	-10.175
▁Keep	-10.175
▁Water	-10.1753
flow	-10.1754
▁feed	-10.1754
Steve	-10.1756
▁Sirens	-10.1758
▁brought	-10.1758
▁listen	-10.1758
▁tried	-10.1758
▁Boa	-10.1764
Trump	-10.1772
▁recover	-10.1779
▁rail	-10.1781
▁lane	-10.1783
▁blocked	-10.179
▁stage	-10.1802
justin	-10.1813
▁box	-10.1818
▁Party	-10.1819
iff	-10.1823
▁Udhampur	-10.1827
ppe	-10.1829
▁fix	-10.1837
CLE	-10.184
MTV	-10.1854
▁Remov	-10.1858
▁desires	-10.1859
rapped	-10.1863
▁Cr	-10.1866
bush	-10.1876
magic	-10.1891
▁trip	-10.1895
▁extreme	-10.1895
▁Palestinian	-10.1895
▁Metro	-10.1897
▁mini	-10.1908
Jeb	-10.1919
▁Art	-10.1926
▁upset	-10.1932
rude	-10.1934
JZ	-10.1936
▁Hope	-10.1937
▁park	-10.1937
▁Queen	-10.1964
▁Rich	-10.1966
Uj	-10.1969
mir	-10.1975
izz	-10.1975
▁14	-10.1977
wedding	-10.1985
ending	-10.1991
▁tracks	-10.1994
▁treat	-10.1995
▁Los	-10.1995
Sism	-10.2002
WR	-10.2029
bill	-10.2031
▁Miss	-10.207
▁board	-10.2072
▁plann	-10.2085
▁eat	-10.2094
▁months	-10.2096
▁non	-10.21
▁Reuters	-10.2103
iti	-10.2109
LN	-10.2109
▁??????????	-10.2116
QL	-10.2123
SPO	-10.2135
vI	-10.2144
▁fou	-10.2146
▁image	-10.2163
▁3-	-10.2171
FN	-10.2176
▁ran	-10.2177
ZL	-10.219
▁Ten	-10.2193
▁Yo	-10.2196
Buff	-10.224
yond	-10.2254
▁evening	-10.2255
▁div	-10.2263
▁door	-10.2265
▁lose	-10.2271
state	-10.2279
ogram	-10.2282
UU	-10.2286
cover	-10.2295
iles	-10.2304
EMS	-10.2309
▁Battle	-10.2311
qZ	-10.2331
▁Mid	-10.2356
QI	-10.2378
anda	-10.2391
peace	-10.2397
å	-10.2401
board	-10.2404
Pleas	-10.2404
urne	-10.2433
demon	-10.2444
truck	-10.2458
Ov	-10.2475
love	-10.2502
can	-10.2506
Beach	-10.2538
▁Ban	-10.2551
fight	-10.2556
rupt	-10.2564
▁wha	-10.2568
bar	-10.2571
??????	-10.2582
HK	-10.2586
▁Sta	-10.2591
201	-10.2599
roy	-10.2601
▁Fel	-10.2604
▁500	-10.2606
just	-10.262
Trap	-10.2625
over	-10.2651
Save	-10.267
▁block	-10.2689
▁certain	-10.2697
SHI	-10.2703
Mill	-10.2711
rench	-10.2734
ossible	-10.2736
Financial	-10.2742
IranDeal	-10.2742
▁Amazon	-10.2742
▁Explor	-10.2742
▁Hawaii	-10.2742
▁Tsunami	-10.2742
▁incident	-10.2742
▁yesterday	-10.2742
▁petition	-10.2742
▁straight	-10.2742
▁version	-10.2742
Insurance	-10.2742
▁degree	-10.2742
Yahoo	-10.2742
Blazing	-10.2742
▁Smaug	-10.2742
▁promise	-10.2742
▁Prepare	-10.2742
▁article	-10.2742
▁impact	-10.2742
▁sitting	-10.2742
▁clean	-10.2742
▁clear	-10.2742
▁Limit	-10.2742
▁Class	-10.2742
▁design	-10.2742
▁severe	-10.2742
Bioterrorism	-10.2742
olution	-10.2742
more	-10.2742
Little	-10.2742
▁delay	-10.2742
▁Issue	-10.2742
▁weird	-10.2743
supposed	-10.2743
▁WWII	-10.2743
▁perfect	-10.2744
▁Damn	-10.2744
▁predict	-10.2744
▁rubble	-10.2745
▁decide	-10.2746
▁PDP	-10.2746
Vote	-10.2746
▁Yeah	-10.2746
FoxNews	-10.2748
▁spark	-10.2748
▁swim	-10.275
▁sister	-10.275
Phone	-10.2751
▁safety	-10.2752
▁forget	-10.2752
▁window	-10.2752
▁Cree	-10.2753
▁Arabia	-10.2753
▁shut	-10.2753
Comment	-10.2753
▁laugh	-10.2755
▁tears	-10.2755
▁tax	-10.2755
▁Jack	-10.2757
▁course	-10.2761
▁Govt	-10.2761
▁2.0	-10.2762
▁Prim	-10.2762
▁enter	-10.2762
UY	-10.2767
▁flight	-10.2768
▁quit	-10.2769
▁bitch	-10.2774
ieber	-10.2779
Sports	-10.279
▁FLA	-10.2791
▁hat	-10.2795
▁NU	-10.2798
bI	-10.28
▁wall	-10.2802
▁Wow	-10.2802
▁MPH	-10.2809
▁beach	-10.2814
rfc	-10.2825
Alert	-10.2828
▁fine	-10.2833
▁wow	-10.2836
▁Philippines	-10.2836
inema	-10.2836
▁mine	-10.2856
▁online	-10.2859
▁canno	-10.2861
MENT	-10.2862
▁yes	-10.287
▁End	-10.287
▁Only	-10.2872
▁gas	-10.2874
▁six	-10.2879
ular	-10.2881
JU	-10.2896
Seismic	-10.2902
▁happening	-10.2907
BLE	-10.2911
dangerous	-10.2914
Col	-10.2922
▁Mile	-10.2923
▁Test	-10.2924
ears	-10.2933
Mac	-10.2937
prepared	-10.294
GEN	-10.2955
exist	-10.2959
▁leader	-10.2965
▁rest	-10.2968
fee	-10.2968
▁toward	-10.2969
Lake	-10.2972
▁stopp	-10.2977
911	-10.2978
▁Cat	-10.298
like	-10.2981
▁Law	-10.2987
▁cold	-10.299
▁base	-10.2997
fund	-10.3008
▁touch	-10.3011
ability	-10.3014
▁LE	-10.3036
hive	-10.3041
▁clu	-10.3042
Young	-10.3042
Fro	-10.3043
EDM	-10.306
▁fal	-10.307
▁falling	-10.3084
aZ	-10.3087
cute	-10.3119
FOR	-10.3138
NZ	-10.3138
abandoned	-10.3142
oth	-10.3148
▁bro	-10.3162
gotten	-10.3166
pill	-10.317
www	-10.3178
azi	-10.318
Count	-10.3194
▁seek	-10.3201
▁31	-10.3206
Live	-10.3242
!!!!	-10.3243
▁tea	-10.3288
▁yo	-10.3297
crap	-10.3329
▁Again	-10.3334
atu	-10.3347
pple	-10.3372
bab	-10.3381
▁Char	-10.339
ooth	-10.3396
arring	-10.3444
IST	-10.3471
▁53	-10.3482
Direction	-10.3506
lou	-10.3507
Earthquake	-10.3507
special	-10.3512
▁nigga	-10.3514
disaster	-10.3519
Show	-10.3522
California	-10.3525
▁UP	-10.3526
phone	-10.3545
Miss	-10.3551
▁arrive	-10.3558
life	-10.3568
lite	-10.3573
oni	-10.3605
oney	-10.3615
Star	-10.3643
▁CAN	-10.3649
ape	-10.3658
ABC	-10.3689
▁unit	-10.369
idge	-10.3713
echnology	-10.3715
cyb	-10.3719
lid	-10.3751
▁fat	-10.3778
▁trans	-10.3779
▁Milita	-10.3787
▁annihilat	-10.3801
▁project	-10.3801
EVERE	-10.3827
▁office	-10.3834
rself	-10.3838
▁final	-10.3839
▁build	-10.3841
tandard	-10.3845
▁Thunder	-10.3852
ddler	-10.3852
▁Property	-10.3853
Apocalypse	-10.3853
Manchester	-10.3853
▁Afghanistan	-10.3853
▁GREAT	-10.3853
▁Protect	-10.3853
▁Remember	-10.3853
▁Responder	-10.3853
▁WEAPON	-10.3853
▁Weapons	-10.3853
▁Would	-10.3853
▁approach	-10.3853
▁birthday	-10.3853
▁episode	-10.3853
▁hospital	-10.3853
▁information	-10.3853
▁soldiers	-10.3853
▁system	-10.3853
Stephen	-10.3853
▁Republican	-10.3853
▁THANK	-10.3853
▁activate	-10.3853
▁decision	-10.3853
▁effort	-10.3853
science	-10.3853
▁unlock	-10.3853
▁THUNDERSTORM	-10.3853
▁Firefighter	-10.3853
Scream	-10.3853
▁enjoy	-10.3853
▁Destruction	-10.3853
PHOTO	-10.3853
▁Hobbit	-10.3853
▁origin	-10.3853
▁Smoke	-10.3853
▁repair	-10.3853
▁bicyclist	-10.3853
▁Where	-10.3853
▁cyclone	-10.3853
▁Famine	-10.3853
Alaska	-10.3853
▁Reason	-10.3853
